{
    ",": 4,
    "the": 5,
    "and": 6,
    ".": 7,
    "(": 8,
    ")": 9,
    "of": 10,
    "to": 11,
    "that": 12,
    "in": 13,
    "you": 14,
    "is": 15,
    "he": 16,
    "they": 17,
    "for": 18,
    "them": 19,
    "not": 20,
    "a": 21,
    "him": 22,
    ":": 23,
    "be": 24,
    "allah": 25,
    "i": 26,
    "it": 27,
    "we": 28,
    "with": 29,
    "will": 30,
    "have": 31,
    "his": 32,
    "who": 33,
    "but": 34,
    "are": 35,
    "unto": 36,
    "which": 37,
    "all": 38,
    "from": 39,
    "their": 40,
    "?": 41,
    "this": 42,
    "your": 43,
    "as": 44,
    "so": 45,
    "when": 46,
    "then": 47,
    "said": 48,
    "shall": 49,
    ";": 50,
    "lord": 51,
    "was": 52,
    "do": 53,
    "ye": 54,
    "by": 55,
    "on": 56,
    "god": 57,
    "if": 58,
    "those": 59,
    "me": 60,
    "people": 61,
    "there": 62,
    "one": 63,
    "say": 64,
    "my": 65,
    "also": 66,
    "were": 67,
    "man": 68,
    "jesus": 69,
    "has": 70,
    "had": 71,
    "or": 72,
    "us": 73,
    "our": 74,
    "-": 75,
    "into": 76,
    "no": 77,
    "what": 78,
    "day": 79,
    "o": 80,
    "these": 81,
    "thou": 82,
    "come": 83,
    "things": 84,
    "!": 85,
    "any": 86,
    "surely": 87,
    "upon": 88,
    "out": 89,
    "may": 90,
    "at": 91,
    "before": 92,
    "whom": 93,
    "made": 94,
    "up": 95,
    "came": 96,
    "an": 97,
    "most": 98,
    "after": 99,
    "now": 100,
    "should": 101,
    "would": 102,
    "christ": 103,
    "been": 104,
    "know": 105,
    "earth": 106,
    "even": 107,
    "down": 108,
    "sent": 109,
    "among": 110,
    "hath": 111,
    "son": 112,
    "truth": 113,
    "torment": 114,
    "some": 115,
    "men": 116,
    "away": 117,
    "saying": 118,
    "well": 119,
    "nor": 120,
    "against": 121,
    "indeed": 122,
    "thee": 123,
    "peace": 124,
    "good": 125,
    "because": 126,
    "how": 127,
    "believe": 128,
    "every": 129,
    "father": 130,
    "]": 131,
    "[": 132,
    "life": 133,
    "messenger": 134,
    "e": 135,
    "about": 136,
    "faith": 137,
    "did": 138,
    "world": 139,
    "alone": 140,
    "only": 141,
    "many": 142,
    "other": 143,
    "let": 144,
    "way": 145,
    "thy": 146,
    "disbelievers": 147,
    "am": 148,
    "make": 149,
    "own": 150,
    "see": 151,
    "time": 152,
    "therefore": 153,
    "evil": 154,
    "same": 155,
    "over": 156,
    "went": 157,
    "give": 158,
    "go": 159,
    "more": 160,
    "than": 161,
    "her": 162,
    "might": 163,
    "neither": 164,
    "fear": 165,
    "given": 166,
    "take": 167,
    "'": 168,
    "like": 169,
    "book": 170,
    "moses": 171,
    "another": 172,
    "believers": 173,
    "himself": 174,
    "certainly": 175,
    "holy": 176,
    "blessings": 177,
    "being": 178,
    "both": 179,
    "great": 180,
    "again": 181,
    "saith": 182,
    "while": 183,
    "through": 184,
    "children": 185,
    "except": 186,
    "forth": 187,
    "brought": 188,
    "two": 189,
    "put": 190,
    "verily": 191,
    "hell": 192,
    "such": 193,
    "can": 194,
    "called": 195,
    "themselves": 196,
    "s": 197,
    "law": 198,
    "spirit": 199,
    "heaven": 200,
    "disciples": 201,
    "yet": 202,
    "bring": 203,
    "house": 204,
    "allahs": 205,
    "command": 206,
    "hearts": 207,
    "she": 208,
    "word": 209,
    "heard": 210,
    "mercy": 211,
    "death": 212,
    "dead": 213,
    "used": 214,
    "worship": 215,
    "ever": 216,
    "nothing": 217,
    "glory": 218,
    "heavens": 219,
    "without": 220,
    "knowledge": 221,
    "keep": 222,
    "musa": 223,
    "brethren": 224,
    "signs": 225,
    "guidance": 226,
    "its": 227,
    "power": 228,
    "days": 229,
    "jews": 230,
    "quran": 231,
    "deeds": 232,
    "too": 233,
    "saw": 234,
    "hand": 235,
    "answered": 236,
    "took": 237,
    "become": 238,
    "eat": 239,
    "place": 240,
    "behold": 241,
    "whose": 242,
    "works": 243,
    "revealed": 244,
    "whatever": 245,
    "cast": 246,
    "reward": 247,
    "angels": 248,
    "first": 249,
    "promise": 250,
    "why": 251,
    "name": 252,
    "beloved": 253,
    "towards": 254,
    "done": 255,
    "speak": 256,
    "believed": 257,
    "servants": 258,
    "created": 259,
    "together": 260,
    "gave": 261,
    "turn": 262,
    "love": 263,
    "sin": 264,
    "back": 265,
    "path": 266,
    "where": 267,
    "hear": 268,
    "prophet": 269,
    "seen": 270,
    "kingdom": 271,
    "much": 272,
    "does": 273,
    "abraham": 274,
    "never": 275,
    "messengers": 276,
    "according": 277,
    "under": 278,
    "fire": 279,
    "light": 280,
    "heart": 281,
    "land": 282,
    "yourselves": 283,
    "women": 284,
    "hereafter": 285,
    "call": 286,
    "night": 287,
    "set": 288,
    "seek": 289,
    "hands": 290,
    "true": 291,
    "sins": 292,
    "peter": 293,
    "having": 294,
    "paul": 295,
    "water": 296,
    "right": 297,
    "brother": 298,
    "whoever": 299,
    "knows": 300,
    "wise": 301,
    "city": 302,
    "follow": 303,
    "knowing": 304,
    "thing": 305,
    "last": 306,
    "blessed": 307,
    "ask": 308,
    "hour": 309,
    "between": 310,
    "found": 311,
    "cannot": 312,
    "body": 313,
    "certain": 314,
    "prayer": 315,
    "until": 316,
    "pass": 317,
    "eyes": 318,
    "jerusalem": 319,
    "cause": 320,
    "witness": 321,
    "find": 322,
    "flesh": 323,
    "due": 324,
    "grace": 325,
    "live": 326,
    "others": 327,
    "everything": 328,
    "high": 329,
    "pious": 330,
    "send": 331,
    "judgment": 332,
    "resurrection": 333,
    "john": 334,
    "revelations": 335,
    "merciful": 336,
    "spake": 337,
    "enter": 338,
    "full": 339,
    "could": 340,
    "written": 341,
    "lest": 342,
    "means": 343,
    "words": 344,
    "wife": 345,
    "better": 346,
    "none": 347,
    "raised": 348,
    "bear": 349,
    "doubt": 350,
    "punishment": 351,
    "religion": 352,
    "far": 353,
    "though": 354,
    "received": 355,
    "till": 356,
    "sign": 357,
    "best": 358,
    "left": 359,
    "receive": 360,
    "very": 361,
    "art": 362,
    "deny": 363,
    "soon": 364,
    "work": 365,
    "whether": 366,
    "turned": 367,
    "satan": 368,
    "israel": 369,
    "cometh": 370,
    "whole": 371,
    "tell": 372,
    "always": 373,
    "woman": 374,
    "off": 375,
    "able": 376,
    "gospel": 377,
    "hast": 378,
    "end": 379,
    "mother": 380,
    "taken": 381,
    "paradise": 382,
    "presence": 383,
    "chief": 384,
    "mind": 385,
    "clear": 386,
    "servant": 387,
    "known": 388,
    "wills": 389,
    "must": 390,
    "little": 391,
    "righteousness": 392,
    "here": 393,
    "help": 394,
    "din": 395,
    "king": 396,
    "prophets": 397,
    "judge": 398,
    "commanded": 399,
    "sight": 400,
    "false": 401,
    "delivered": 402,
    "asked": 403,
    "fathers": 404,
    "appointed": 405,
    "drink": 406,
    "wealth": 407,
    "sea": 408,
    "face": 409,
    "above": 410,
    "save": 411,
    "ibrahim": 412,
    "just": 413,
    "idols": 414,
    "forgiving": 415,
    "shalt": 416,
    "temple": 417,
    "wherefore": 418,
    "doing": 419,
    "gentiles": 420,
    "master": 421,
    "wrongdoers": 422,
    "joseph": 423,
    "ghost": 424,
    "return": 425,
    "seeing": 426,
    "long": 427,
    "wisdom": 428,
    "pharaoh": 429,
    "straight": 430,
    "whosoever": 431,
    "coming": 432,
    "mary": 433,
    "blood": 434,
    "matter": 435,
    "knew": 436,
    "laid": 437,
    "spoken": 438,
    "soul": 439,
    "voice": 440,
    "pray": 441,
    "ones": 442,
    "kind": 443,
    "desire": 444,
    "remain": 445,
    "fact": 446,
    "manner": 447,
    "living": 448,
    "gardens": 449,
    "think": 450,
    "fruit": 451,
    "hearing": 452,
    "die": 453,
    "mighty": 454,
    "pharisees": 455,
    "began": 456,
    "rather": 457,
    "greater": 458,
    "multitude": 459,
    "honour": 460,
    "forgiveness": 461,
    "hope": 462,
    "gods": 463,
    "anything": 464,
    "anyone": 465,
    "stood": 466,
    "feet": 467,
    "kept": 468,
    "remember": 469,
    "abode": 470,
    "years": 471,
    "leave": 472,
    "hold": 473,
    "blind": 474,
    "exalted": 475,
    "creation": 476,
    "aware": 477,
    "fight": 478,
    "priests": 479,
    "departed": 480,
    "bread": 481,
    "kill": 482,
    "authority": 483,
    "three": 484,
    "forgive": 485,
    "entered": 486,
    "muslims": 487,
    "fast": 488,
    "passed": 489,
    "look": 490,
    "trust": 491,
    "likewise": 492,
    "returned": 493,
    "self": 494,
    "news": 495,
    "fell": 496,
    "sake": 497,
    "souls": 498,
    "repentance": 499,
    "followed": 500,
    "lawful": 501,
    "praise": 502,
    "bounty": 503,
    "belongs": 504,
    "thine": 505,
    "hypocrites": 506,
    "obey": 507,
    "state": 508,
    "open": 509,
    "favour": 510,
    "disbelief": 511,
    "david": 512,
    "concerning": 513,
    "simon": 514,
    "priest": 515,
    "behind": 516,
    "astray": 517,
    "fulfilled": 518,
    "darkness": 519,
    "righteous": 520,
    "stand": 521,
    "sons": 522,
    "partners": 523,
    "besides": 524,
    "child": 525,
    "fall": 526,
    "sat": 527,
    "pure": 528,
    "saved": 529,
    "free": 530,
    "near": 531,
    "tree": 532,
    "firm": 533,
    "old": 534,
    "destroyed": 535,
    "almighty": 536,
    "suffer": 537,
    "perfect": 538,
    "ears": 539,
    "comes": 540,
    "told": 541,
    "apart": 542,
    "patience": 543,
    "show": 544,
    "human": 545,
    "get": 546,
    "present": 547,
    "sustenance": 548,
    "worthy": 549,
    "head": 550,
    "gone": 551,
    "account": 552,
    "understand": 553,
    "church": 554,
    "rejected": 555,
    "whereas": 556,
    "revelation": 557,
    "mankind": 558,
    "party": 559,
    "community": 560,
    "galilee": 561,
    "woe": 562,
    "seven": 563,
    "part": 564,
    "manifest": 565,
    "worldly": 566,
    "yusuf": 567,
    "thus": 568,
    "ship": 569,
    "taught": 570,
    "whatsoever": 571,
    "rise": 572,
    "side": 573,
    "walk": 574,
    "sabbath": 575,
    "granted": 576,
    "forever": 577,
    "meat": 578,
    "pleased": 579,
    "filled": 580,
    "promised": 581,
    "thanks": 582,
    "taste": 583,
    "pay": 584,
    "matters": 585,
    "each": 586,
    "noah": 587,
    "angel": 588,
    "scribes": 589,
    "joy": 590,
    "yea": 591,
    "mine": 592,
    "person": 593,
    "provided": 594,
    "immediately": 595,
    "committed": 596,
    "cried": 597,
    "wives": 598,
    "lot": 599,
    "myself": 600,
    "once": 601,
    "spiritual": 602,
    "baptized": 603,
    "sufficient": 604,
    "shew": 605,
    "commandment": 606,
    "rest": 607,
    "bound": 608,
    "wrong": 609,
    "order": 610,
    "esteemed": 611,
    "blessing": 612,
    "seized": 613,
    "nuh": 614,
    "wrath": 615,
    "preached": 616,
    "disobedient": 617,
    "pleasure": 618,
    "bestowed": 619,
    "al": 620,
    "twelve": 621,
    "denied": 622,
    "became": 623,
    "glorious": 624,
    "sun": 625,
    "houses": 626,
    "seed": 627,
    "reason": 628,
    "giving": 629,
    "remembrance": 630,
    "spend": 631,
    "jacob": 632,
    "poor": 633,
    "new": 634,
    "eternal": 635,
    "fixed": 636,
    "worlds": 637,
    "guided": 638,
    "during": 639,
    "sick": 640,
    "already": 641,
    "few": 642,
    "apostles": 643,
    "pilate": 644,
    "friends": 645,
    "benefit": 646,
    "truthful": 647,
    "someone": 648,
    "opened": 649,
    "country": 650,
    "mouth": 651,
    "devils": 652,
    "ought": 653,
    "alms": 654,
    "secret": 655,
    "wherein": 656,
    "toward": 657,
    "excellent": 658,
    "direction": 659,
    "today": 660,
    "fruits": 661,
    "stone": 662,
    "glorify": 663,
    "heavenly": 664,
    "lay": 665,
    "measure": 666,
    "mountains": 667,
    "helper": 668,
    "family": 669,
    "share": 670,
    "gathered": 671,
    "destroy": 672,
    "arose": 673,
    "doth": 674,
    "town": 675,
    "chosen": 676,
    "morning": 677,
    "lie": 678,
    "obedience": 679,
    "establish": 680,
    "egypt": 681,
    "sought": 682,
    "thyself": 683,
    "rejoice": 684,
    "glad": 685,
    "commandments": 686,
    "appear": 687,
    "sit": 688,
    "killed": 689,
    "fearing": 690,
    "lords": 691,
    "submitted": 692,
    "husband": 693,
    "raise": 694,
    "devil": 695,
    "prison": 696,
    "eye": 697,
    "unjust": 698,
    "named": 699,
    "spread": 700,
    "therein": 701,
    "guide": 702,
    "falsehood": 703,
    "lut": 704,
    "afraid": 705,
    "deliver": 706,
    "destruction": 707,
    "parents": 708,
    "continue": 709,
    "alive": 710,
    "harm": 711,
    "accept": 712,
    "unseen": 713,
    "severe": 714,
    "injustice": 715,
    "control": 716,
    "verses": 717,
    "gives": 718,
    "example": 719,
    "truly": 720,
    "ground": 721,
    "strong": 722,
    "elders": 723,
    "error": 724,
    "number": 725,
    "ourselves": 726,
    "turning": 727,
    "charity": 728,
    "real": 729,
    "polytheists": 730,
    "absolute": 731,
    "warner": 732,
    "thought": 733,
    "preaching": 734,
    "preach": 735,
    "standing": 736,
    "vain": 737,
    "rich": 738,
    "case": 739,
    "depart": 740,
    "riches": 741,
    "prepared": 742,
    "faithful": 743,
    "salvation": 744,
    "reached": 745,
    "universe": 746,
    "associate": 747,
    "justice": 748,
    "born": 749,
    "need": 750,
    "going": 751,
    "enemies": 752,
    "sky": 753,
    "witnesses": 754,
    "hard": 755,
    "saints": 756,
    "feel": 757,
    "submit": 758,
    "steadfast": 759,
    "system": 760,
    "term": 761,
    "led": 762,
    "commit": 763,
    "enemy": 764,
    "either": 765,
    "sinners": 766,
    "making": 767,
    "calling": 768,
    "friend": 769,
    "five": 770,
    "nigh": 771,
    "money": 772,
    "died": 773,
    "prayed": 774,
    "recompense": 775,
    "war": 776,
    "assuredly": 777,
    "mischief": 778,
    "sacred": 779,
    "begat": 780,
    "herod": 781,
    "round": 782,
    "healed": 783,
    "lost": 784,
    "throne": 785,
    "nay": 786,
    "beware": 787,
    "sheep": 788,
    "held": 789,
    "beginning": 790,
    "third": 791,
    "ready": 792,
    "company": 793,
    "forbidden": 794,
    "disbelieved": 795,
    "makes": 796,
    "judaea": 797,
    "cut": 798,
    "swear": 799,
    "provide": 800,
    "synagogue": 801,
    "understanding": 802,
    "tongue": 803,
    "accepted": 804,
    "isa": 805,
    "respite": 806,
    "jinn": 807,
    "teach": 808,
    "rain": 809,
    "faces": 810,
    "clean": 811,
    "sitting": 812,
    "wind": 813,
    "burden": 814,
    "answer": 815,
    "possess": 816,
    "trial": 817,
    "desires": 818,
    "evildoers": 819,
    "recall": 820,
    "disbelieve": 821,
    "torah": 822,
    "turns": 823,
    "young": 824,
    "suffered": 825,
    "james": 826,
    "else": 827,
    "times": 828,
    "still": 829,
    "believing": 830,
    "write": 831,
    "warn": 832,
    "loss": 833,
    "warning": 834,
    "maryam": 835,
    "everyone": 836,
    "brothers": 837,
    "godfearing": 838,
    "gift": 839,
    "glorified": 840,
    "four": 841,
    "feast": 842,
    "wait": 843,
    "following": 844,
    "course": 845,
    "ill": 846,
    "wronged": 847,
    "islam": 848,
    "makka": 849,
    "least": 850,
    "meet": 851,
    "perish": 852,
    "marry": 853,
    "curse": 854,
    "doctrine": 855,
    "home": 856,
    "journey": 857,
    "victory": 858,
    "forbid": 859,
    "second": 860,
    "grievous": 861,
    "weak": 862,
    "waiting": 863,
    "adam": 864,
    "hidden": 865,
    "provision": 866,
    "advice": 867,
    "streams": 868,
    "umma": 869,
    "generation": 870,
    "straightway": 871,
    "wilt": 872,
    "serve": 873,
    "thence": 874,
    "heed": 875,
    "amen": 876,
    "testimony": 877,
    "read": 878,
    "minister": 879,
    "crucified": 880,
    "tidings": 881,
    "record": 882,
    "prophethood": 883,
    "listen": 884,
    "brings": 885,
    "isaac": 886,
    "solomon": 887,
    "worshipped": 888,
    "lead": 889,
    "ways": 890,
    "sacrifice": 891,
    "hundred": 892,
    "purpose": 893,
    "something": 894,
    "reach": 895,
    "admonition": 896,
    "inmates": 897,
    "muhammad": 898,
    "within": 899,
    "bless": 900,
    "touched": 901,
    "unclean": 902,
    "philip": 903,
    "dust": 904,
    "midst": 905,
    "watch": 906,
    "possible": 907,
    "grant": 908,
    "shewed": 909,
    "profit": 910,
    "believeth": 911,
    "loved": 912,
    "covenant": 913,
    "suffering": 914,
    "permission": 915,
    "powerful": 916,
    "owing": 917,
    "limits": 918,
    "instead": 919,
    "stones": 920,
    "beyond": 921,
    "members": 922,
    "doeth": 923,
    "door": 924,
    "field": 925,
    "wine": 926,
    "abide": 927,
    "lose": 928,
    "thousand": 929,
    "everlasting": 930,
    "equal": 931,
    "observe": 932,
    "sepulchre": 933,
    "sure": 934,
    "small": 935,
    "strength": 936,
    "want": 937,
    "circumcision": 938,
    "meaning": 939,
    "partner": 940,
    "willed": 941,
    "prostrate": 942,
    "persistently": 943,
    "communities": 944,
    "repent": 945,
    "knoweth": 946,
    "taking": 947,
    "daughter": 948,
    "elias": 949,
    "places": 950,
    "ordained": 951,
    "age": 952,
    "prayers": 953,
    "form": 954,
    "daughters": 955,
    "cattle": 956,
    "proof": 957,
    "arrogance": 958,
    "recite": 959,
    "becomes": 960,
    "stay": 961,
    "judas": 962,
    "gather": 963,
    "mountain": 964,
    "use": 965,
    "besought": 966,
    "speaketh": 967,
    "sold": 968,
    "justified": 969,
    "heavy": 970,
    "easy": 971,
    "whence": 972,
    "wicked": 973,
    "desired": 974,
    "parable": 975,
    "yes": 976,
    "mount": 977,
    "losers": 978,
    "zakat": 979,
    "later": 980,
    "recited": 981,
    "extremely": 982,
    "prescribed": 983,
    "wilderness": 984,
    "offer": 985,
    "salute": 986,
    "touch": 987,
    "nevertheless": 988,
    "looking": 989,
    "remove": 990,
    "clothes": 991,
    "mothers": 992,
    "beneath": 993,
    "tongues": 994,
    "aaron": 995,
    "offered": 996,
    "lies": 997,
    "divine": 998,
    "yaqub": 999,
    "actions": 1000,
    "flowing": 1001,
    "answering": 1002,
    "adultery": 1003,
    "moreover": 1004,
    "risen": 1005,
    "seeking": 1006,
    "drew": 1007,
    "evening": 1008,
    "caught": 1009,
    "broken": 1010,
    "vision": 1011,
    "seize": 1012,
    "moon": 1013,
    "clouds": 1014,
    "lusts": 1015,
    "beseech": 1016,
    "scripture": 1017,
    "declared": 1018,
    "selves": 1019,
    "conscience": 1020,
    "please": 1021,
    "hide": 1022,
    "books": 1023,
    "grieve": 1024,
    "create": 1025,
    "magic": 1026,
    "fighting": 1027,
    "slave": 1028,
    "around": 1029,
    "admit": 1030,
    "gold": 1031,
    "thereof": 1032,
    "consider": 1033,
    "lying": 1034,
    "forgiven": 1035,
    "comfort": 1036,
    "utter": 1037,
    "gain": 1038,
    "inheritance": 1039,
    "caesar": 1040,
    "portion": 1041,
    "next": 1042,
    "rising": 1043,
    "looked": 1044,
    "reject": 1045,
    "forward": 1046,
    "distress": 1047,
    "obedient": 1048,
    "food": 1049,
    "guard": 1050,
    "painful": 1051,
    "sends": 1052,
    "dispute": 1053,
    "arrogant": 1054,
    "appeared": 1055,
    "sleep": 1056,
    "rule": 1057,
    "arise": 1058,
    "nazareth": 1059,
    "taketh": 1060,
    "throughout": 1061,
    "sound": 1062,
    "disciple": 1063,
    "cross": 1064,
    "lifted": 1065,
    "ten": 1066,
    "nation": 1067,
    "marriage": 1068,
    "towns": 1069,
    "ashamed": 1070,
    "months": 1071,
    "slain": 1072,
    "rejoicing": 1073,
    "obtained": 1074,
    "barnabas": 1075,
    "saul": 1076,
    "helped": 1077,
    "holds": 1078,
    "commands": 1079,
    "acts": 1080,
    "nearness": 1081,
    "aside": 1082,
    "fulfil": 1083,
    "hid": 1084,
    "break": 1085,
    "judged": 1086,
    "receiveth": 1087,
    "soldiers": 1088,
    "womb": 1089,
    "scriptures": 1090,
    "escape": 1091,
    "passover": 1092,
    "further": 1093,
    "deep": 1094,
    "regard": 1095,
    "companions": 1096,
    "merely": 1097,
    "guardian": 1098,
    "lo": 1099,
    "single": 1100,
    "cup": 1101,
    "labour": 1102,
    "dwell": 1103,
    "feared": 1104,
    "build": 1105,
    "ark": 1106,
    "loud": 1107,
    "bodies": 1108,
    "run": 1109,
    "hinder": 1110,
    "killing": 1111,
    "bestow": 1112,
    "garden": 1113,
    "increase": 1114,
    "message": 1115,
    "causes": 1116,
    "respect": 1117,
    "intercession": 1118,
    "affairs": 1119,
    "belief": 1120,
    "wherever": 1121,
    "residents": 1122,
    "backs": 1123,
    "animals": 1124,
    "adopt": 1125,
    "harun": 1126,
    "satans": 1127,
    "meeting": 1128,
    "generations": 1129,
    "gifts": 1130,
    "teaching": 1131,
    "oaths": 1132,
    "goeth": 1133,
    "cities": 1134,
    "silver": 1135,
    "abundance": 1136,
    "sister": 1137,
    "grain": 1138,
    "past": 1139,
    "talk": 1140,
    "deceive": 1141,
    "since": 1142,
    "carry": 1143,
    "stayed": 1144,
    "whereof": 1145,
    "happened": 1146,
    "interpretation": 1147,
    "ignorant": 1148,
    "punish": 1149,
    "macedonia": 1150,
    "conversation": 1151,
    "liars": 1152,
    "pleases": 1153,
    "unaware": 1154,
    "chiefs": 1155,
    "beauty": 1156,
    "governor": 1157,
    "flee": 1158,
    "possessed": 1159,
    "grow": 1160,
    "itself": 1161,
    "built": 1162,
    "spirits": 1163,
    "met": 1164,
    "commanding": 1165,
    "divided": 1166,
    "care": 1167,
    "female": 1168,
    "trouble": 1169,
    "speech": 1170,
    "rose": 1171,
    "highly": 1172,
    "year": 1173,
    "jew": 1174,
    "worketh": 1175,
    "clay": 1176,
    "change": 1177,
    "churches": 1178,
    "unlawful": 1179,
    "drive": 1180,
    "wish": 1181,
    "helpers": 1182,
    "grief": 1183,
    "fears": 1184,
    "despite": 1185,
    "amongst": 1186,
    "says": 1187,
    "along": 1188,
    "sulaiman": 1189,
    "grateful": 1190,
    "carried": 1191,
    "troubled": 1192,
    "parts": 1193,
    "forty": 1194,
    "synagogues": 1195,
    "giveth": 1196,
    "eateth": 1197,
    "ruler": 1198,
    "abroad": 1199,
    "charged": 1200,
    "thank": 1201,
    "vessels": 1202,
    "vineyard": 1203,
    "afflicted": 1204,
    "pieces": 1205,
    "haste": 1206,
    "miracles": 1207,
    "former": 1208,
    "proved": 1209,
    "heirs": 1210,
    "denying": 1211,
    "favours": 1212,
    "earn": 1213,
    "earned": 1214,
    "reply": 1215,
    "certitude": 1216,
    "thamud": 1217,
    "exceeding": 1218,
    "openly": 1219,
    "daily": 1220,
    "morrow": 1221,
    "gate": 1222,
    "bare": 1223,
    "force": 1224,
    "remained": 1225,
    "sisters": 1226,
    "walked": 1227,
    "howbeit": 1228,
    "humble": 1229,
    "male": 1230,
    "counsel": 1231,
    "move": 1232,
    "guides": 1233,
    "stars": 1234,
    "large": 1235,
    "rulers": 1236,
    "continued": 1237,
    "rightly": 1238,
    "offering": 1239,
    "draw": 1240,
    "abundantly": 1241,
    "captain": 1242,
    "minds": 1243,
    "special": 1244,
    "count": 1245,
    "evident": 1246,
    "entire": 1247,
    "excellence": 1248,
    "mosque": 1249,
    "believes": 1250,
    "muslim": 1251,
    "station": 1252,
    "shuaib": 1253,
    "birth": 1254,
    "warned": 1255,
    "baptism": 1256,
    "bringeth": 1257,
    "charge": 1258,
    "council": 1259,
    "offend": 1260,
    "white": 1261,
    "clearly": 1262,
    "ran": 1263,
    "bed": 1264,
    "learn": 1265,
    "dumb": 1266,
    "compassion": 1267,
    "names": 1268,
    "betrayed": 1269,
    "sword": 1270,
    "greatest": 1271,
    "foundation": 1272,
    "loaves": 1273,
    "contrary": 1274,
    "cloud": 1275,
    "drowned": 1276,
    "wrought": 1277,
    "question": 1278,
    "hypocrisy": 1279,
    "betray": 1280,
    "graves": 1281,
    "running": 1282,
    "working": 1283,
    "saviour": 1284,
    "breasts": 1285,
    "deed": 1286,
    "husbands": 1287,
    "flow": 1288,
    "grave": 1289,
    "caused": 1290,
    "service": 1291,
    "mutual": 1292,
    "disobedience": 1293,
    "promises": 1294,
    "blame": 1295,
    "complete": 1296,
    "engaged": 1297,
    "really": 1298,
    "reckoning": 1299,
    "period": 1300,
    "likes": 1301,
    "disbelieving": 1302,
    "reality": 1303,
    "ad": 1304,
    "dream": 1305,
    "esaias": 1306,
    "root": 1307,
    "trees": 1308,
    "walking": 1309,
    "lust": 1310,
    "seeth": 1311,
    "treasure": 1312,
    "rock": 1313,
    "foolish": 1314,
    "centurion": 1315,
    "marvelled": 1316,
    "moved": 1317,
    "perceive": 1318,
    "declare": 1319,
    "understood": 1320,
    "offence": 1321,
    "established": 1322,
    "early": 1323,
    "partakers": 1324,
    "zacharias": 1325,
    "nations": 1326,
    "season": 1327,
    "cursed": 1328,
    "greatly": 1329,
    "dwelling": 1330,
    "wrote": 1331,
    "praying": 1332,
    "accomplished": 1333,
    "subject": 1334,
    "driven": 1335,
    "whither": 1336,
    "determined": 1337,
    "act": 1338,
    "accord": 1339,
    "ignorance": 1340,
    "join": 1341,
    "intend": 1342,
    "embraced": 1343,
    "secrets": 1344,
    "short": 1345,
    "piety": 1346,
    "success": 1347,
    "firmly": 1348,
    "whenever": 1349,
    "belied": 1350,
    "takes": 1351,
    "dawud": 1352,
    "ruined": 1353,
    "intends": 1354,
    "placed": 1355,
    "multitudes": 1356,
    "fornication": 1357,
    "speaking": 1358,
    "air": 1359,
    "added": 1360,
    "winds": 1361,
    "heal": 1362,
    "birds": 1363,
    "hither": 1364,
    "scattered": 1365,
    "ear": 1366,
    "deaf": 1367,
    "price": 1368,
    "oath": 1369,
    "knowest": 1370,
    "six": 1371,
    "armies": 1372,
    "bones": 1373,
    "sayest": 1374,
    "heads": 1375,
    "spent": 1376,
    "weep": 1377,
    "ranks": 1378,
    "suddenly": 1379,
    "close": 1380,
    "rivers": 1381,
    "sanctified": 1382,
    "antioch": 1383,
    "slaughter": 1384,
    "putting": 1385,
    "support": 1386,
    "nature": 1387,
    "chaste": 1388,
    "inhabitants": 1389,
    "homes": 1390,
    "sovereignty": 1391,
    "ungrateful": 1392,
    "resources": 1393,
    "animal": 1394,
    "sides": 1395,
    "protector": 1396,
    "fabricated": 1397,
    "different": 1398,
    "willing": 1399,
    "treasures": 1400,
    "crying": 1401,
    "prepare": 1402,
    "ministered": 1403,
    "exceed": 1404,
    "paid": 1405,
    "masters": 1406,
    "fish": 1407,
    "astonished": 1408,
    "rebuked": 1409,
    "worse": 1410,
    "accuse": 1411,
    "cry": 1412,
    "counted": 1413,
    "fishes": 1414,
    "perceived": 1415,
    "crucify": 1416,
    "leaves": 1417,
    "abound": 1418,
    "endure": 1419,
    "separate": 1420,
    "smote": 1421,
    "release": 1422,
    "persuaded": 1423,
    "common": 1424,
    "green": 1425,
    "bearing": 1426,
    "upper": 1427,
    "low": 1428,
    "shame": 1429,
    "excuse": 1430,
    "calf": 1431,
    "liveth": 1432,
    "fully": 1433,
    "asia": 1434,
    "obeyed": 1435,
    "idol": 1436,
    "christians": 1437,
    "attain": 1438,
    "apostle": 1439,
    "creator": 1440,
    "followers": 1441,
    "idolaters": 1442,
    "kinds": 1443,
    "abundant": 1444,
    "unless": 1445,
    "forbearing": 1446,
    "forget": 1447,
    "evidence": 1448,
    "terrible": 1449,
    "started": 1450,
    "split": 1451,
    "similar": 1452,
    "ancestors": 1453,
    "obligatory": 1454,
    "based": 1455,
    "oppression": 1456,
    "strategy": 1457,
    "yourself": 1458,
    "enlightening": 1459,
    "afflict": 1460,
    "godwariness": 1461,
    "salih": 1462,
    "carrying": 1463,
    "raiment": 1464,
    "camel": 1465,
    "tempted": 1466,
    "syria": 1467,
    "maketh": 1468,
    "clothed": 1469,
    "insomuch": 1470,
    "fierce": 1471,
    "garment": 1472,
    "fill": 1473,
    "harvest": 1474,
    "kings": 1475,
    "offended": 1476,
    "whereunto": 1477,
    "eating": 1478,
    "condemned": 1479,
    "dry": 1480,
    "touching": 1481,
    "joined": 1482,
    "henceforth": 1483,
    "powers": 1484,
    "setting": 1485,
    "river": 1486,
    "increased": 1487,
    "mystery": 1488,
    "belong": 1489,
    "honourable": 1490,
    "moment": 1491,
    "liberty": 1492,
    "spoils": 1493,
    "fallen": 1494,
    "prove": 1495,
    "persons": 1496,
    "feed": 1497,
    "strife": 1498,
    "cave": 1499,
    "pertaining": 1500,
    "ministry": 1501,
    "bonds": 1502,
    "army": 1503,
    "changed": 1504,
    "confidence": 1505,
    "patient": 1506,
    "occasion": 1507,
    "alike": 1508,
    "refuge": 1509,
    "enjoined": 1510,
    "sustainer": 1511,
    "encompassed": 1512,
    "iblis": 1513,
    "showed": 1514,
    "springs": 1515,
    "respective": 1516,
    "unjustly": 1517,
    "protection": 1518,
    "infinite": 1519,
    "bearer": 1520,
    "kaba": 1521,
    "ishaq": 1522,
    "shown": 1523,
    "fun": 1524,
    "affluent": 1525,
    "indecency": 1526,
    "insight": 1527,
    "inform": 1528,
    "hasten": 1529,
    "belie": 1530,
    "view": 1531,
    "deniers": 1532,
    "dwelt": 1533,
    "afterward": 1534,
    "wherewith": 1535,
    "publicans": 1536,
    "trumpet": 1537,
    "despise": 1538,
    "swine": 1539,
    "heareth": 1540,
    "sayings": 1541,
    "asleep": 1542,
    "piece": 1543,
    "enough": 1544,
    "amazed": 1545,
    "beside": 1546,
    "table": 1547,
    "fasting": 1548,
    "forgotten": 1549,
    "caesarea": 1550,
    "strangers": 1551,
    "needs": 1552,
    "image": 1553,
    "married": 1554,
    "widows": 1555,
    "beautiful": 1556,
    "wonders": 1557,
    "afar": 1558,
    "sinned": 1559,
    "beasts": 1560,
    "virtue": 1561,
    "transgressors": 1562,
    "holiness": 1563,
    "valley": 1564,
    "yours": 1565,
    "sinner": 1566,
    "enmity": 1567,
    "liar": 1568,
    "exhort": 1569,
    "tabernacle": 1570,
    "humiliation": 1571,
    "timotheus": 1572,
    "mention": 1573,
    "subjected": 1574,
    "greet": 1575,
    "fought": 1576,
    "revenge": 1577,
    "communicate": 1578,
    "settled": 1579,
    "wandering": 1580,
    "approach": 1581,
    "mim": 1582,
    "adopted": 1583,
    "sense": 1584,
    "disobey": 1585,
    "orphans": 1586,
    "needy": 1587,
    "disgrace": 1588,
    "ismail": 1589,
    "ishmael": 1590,
    "pilgrimage": 1591,
    "prosper": 1592,
    "undoubtedly": 1593,
    "plight": 1594,
    "simply": 1595,
    "kinship": 1596,
    "comforted": 1597,
    "reign": 1598,
    "room": 1599,
    "hair": 1600,
    "burn": 1601,
    "leaving": 1602,
    "capernaum": 1603,
    "disease": 1604,
    "divers": 1605,
    "neighbour": 1606,
    "hate": 1607,
    "otherwise": 1608,
    "temptation": 1609,
    "wash": 1610,
    "corrupt": 1611,
    "thorns": 1612,
    "iniquity": 1613,
    "beat": 1614,
    "west": 1615,
    "loveth": 1616,
    "goods": 1617,
    "sown": 1618,
    "branches": 1619,
    "unbelief": 1620,
    "desert": 1621,
    "buy": 1622,
    "brake": 1623,
    "effect": 1624,
    "loose": 1625,
    "loosed": 1626,
    "beheld": 1627,
    "heat": 1628,
    "ransom": 1629,
    "garments": 1630,
    "removed": 1631,
    "husbandmen": 1632,
    "bringing": 1633,
    "seat": 1634,
    "doors": 1635,
    "tarried": 1636,
    "tarry": 1637,
    "washed": 1638,
    "accusation": 1639,
    "calleth": 1640,
    "affliction": 1641,
    "sinful": 1642,
    "creature": 1643,
    "barren": 1644,
    "whereby": 1645,
    "gabriel": 1646,
    "decree": 1647,
    "wages": 1648,
    "lives": 1649,
    "space": 1650,
    "necessity": 1651,
    "dwellers": 1652,
    "language": 1653,
    "corruption": 1654,
    "wonder": 1655,
    "wall": 1656,
    "security": 1657,
    "assembly": 1658,
    "void": 1659,
    "natural": 1660,
    "uncircumcision": 1661,
    "bow": 1662,
    "sudden": 1663,
    "purity": 1664,
    "chastisement": 1665,
    "start": 1666,
    "produce": 1667,
    "denial": 1668,
    "group": 1669,
    "permanent": 1670,
    "ahead": 1671,
    "bounties": 1672,
    "assemble": 1673,
    "recognize": 1674,
    "road": 1675,
    "loves": 1676,
    "obligation": 1677,
    "submissiveness": 1678,
    "grants": 1679,
    "dignity": 1680,
    "successors": 1681,
    "rebellious": 1682,
    "mentioned": 1683,
    "drop": 1684,
    "east": 1685,
    "coasts": 1686,
    "weeping": 1687,
    "thither": 1688,
    "baptist": 1689,
    "jordan": 1690,
    "foot": 1691,
    "shadow": 1692,
    "casting": 1693,
    "inherit": 1694,
    "thirst": 1695,
    "altar": 1696,
    "writing": 1697,
    "toil": 1698,
    "covered": 1699,
    "fled": 1700,
    "bridegroom": 1701,
    "shepherd": 1702,
    "household": 1703,
    "confess": 1704,
    "violent": 1705,
    "drinking": 1706,
    "parables": 1707,
    "bought": 1708,
    "fair": 1709,
    "impossible": 1710,
    "highest": 1711,
    "fig": 1712,
    "heir": 1713,
    "dwelleth": 1714,
    "grieved": 1715,
    "yield": 1716,
    "ships": 1717,
    "felt": 1718,
    "fine": 1719,
    "strange": 1720,
    "sailed": 1721,
    "dark": 1722,
    "required": 1723,
    "hindered": 1724,
    "bond": 1725,
    "unrighteousness": 1726,
    "lazarus": 1727,
    "breast": 1728,
    "deceived": 1729,
    "bondage": 1730,
    "possession": 1731,
    "circumcised": 1732,
    "damascus": 1733,
    "ephesus": 1734,
    "sail": 1735,
    "kindness": 1736,
    "terror": 1737,
    "lower": 1738,
    "visible": 1739,
    "godliness": 1740,
    "reside": 1741,
    "demand": 1742,
    "injunctions": 1743,
    "venerable": 1744,
    "dower": 1745,
    "date": 1746,
    "incident": 1747,
    "plan": 1748,
    "follows": 1749,
    "shelter": 1750,
    "groups": 1751,
    "struggle": 1752,
    "misguided": 1753,
    "believer": 1754,
    "dominance": 1755,
    "earlier": 1756,
    "reminder": 1757,
    "ingratitude": 1758,
    "inheritors": 1759,
    "madina": 1760,
    "spheres": 1761,
    "minded": 1762,
    "sadducees": 1763,
    "theirs": 1764,
    "hunger": 1765,
    "persecuted": 1766,
    "savour": 1767,
    "communication": 1768,
    "shut": 1769,
    "thieves": 1770,
    "custom": 1771,
    "rent": 1772,
    "herself": 1773,
    "violence": 1774,
    "withered": 1775,
    "strive": 1776,
    "tribulation": 1777,
    "damsel": 1778,
    "eaten": 1779,
    "ceased": 1780,
    "neck": 1781,
    "forasmuch": 1782,
    "asunder": 1783,
    "sixth": 1784,
    "wickedness": 1785,
    "elect": 1786,
    "thief": 1787,
    "naked": 1788,
    "palms": 1789,
    "secure": 1790,
    "less": 1791,
    "sakes": 1792,
    "sacrifices": 1793,
    "hurt": 1794,
    "kindred": 1795,
    "consolation": 1796,
    "lived": 1797,
    "gracious": 1798,
    "thrust": 1799,
    "chose": 1800,
    "ruin": 1801,
    "dost": 1802,
    "blow": 1803,
    "sorrow": 1804,
    "moving": 1805,
    "greeks": 1806,
    "conferred": 1807,
    "disputing": 1808,
    "refused": 1809,
    "perhaps": 1810,
    "abstain": 1811,
    "epistle": 1812,
    "prisoners": 1813,
    "letter": 1814,
    "enjoy": 1815,
    "swift": 1816,
    "necks": 1817,
    "conduct": 1818,
    "companion": 1819,
    "maintain": 1820,
    "total": 1821,
    "beings": 1822,
    "stick": 1823,
    "available": 1824,
    "source": 1825,
    "humiliating": 1826,
    "remains": 1827,
    "spite": 1828,
    "attention": 1829,
    "claim": 1830,
    "doings": 1831,
    "hajj": 1832,
    "fabricate": 1833,
    "retribution": 1834,
    "embrace": 1835,
    "submission": 1836,
    "action": 1837,
    "dhul": 1838,
    "benefits": 1839,
    "affair": 1840,
    "divorce": 1841,
    "islamic": 1842,
    "closer": 1843,
    "bestowal": 1844,
    "troops": 1845,
    "companionship": 1846,
    "messengership": 1847,
    "spending": 1848,
    "parties": 1849,
    "defiance": 1850,
    "forgives": 1851,
    "disobeyed": 1852,
    "treat": 1853,
    "exceptional": 1854,
    "fortune": 1855,
    "strayed": 1856,
    "material": 1857,
    "produced": 1858,
    "blown": 1859,
    "arabic": 1860,
    "vegetation": 1861,
    "star": 1862,
    "rejoiced": 1863,
    "mocked": 1864,
    "hence": 1865,
    "andrew": 1866,
    "palsy": 1867,
    "obtain": 1868,
    "persecute": 1869,
    "profitable": 1870,
    "doest": 1871,
    "steal": 1872,
    "seeketh": 1873,
    "wide": 1874,
    "grapes": 1875,
    "thoughts": 1876,
    "oft": 1877,
    "shake": 1878,
    "hated": 1879,
    "corn": 1880,
    "queen": 1881,
    "leaven": 1882,
    "buried": 1883,
    "prophesy": 1884,
    "fault": 1885,
    "gained": 1886,
    "mock": 1887,
    "olives": 1888,
    "questions": 1889,
    "devour": 1890,
    "pharisee": 1891,
    "shed": 1892,
    "often": 1893,
    "thrown": 1894,
    "begin": 1895,
    "appoint": 1896,
    "oil": 1897,
    "assembled": 1898,
    "waste": 1899,
    "testament": 1900,
    "wept": 1901,
    "mocking": 1902,
    "veil": 1903,
    "watching": 1904,
    "staff": 1905,
    "half": 1906,
    "miracle": 1907,
    "foolishness": 1908,
    "tears": 1909,
    "strike": 1910,
    "business": 1911,
    "shape": 1912,
    "falling": 1913,
    "martha": 1914,
    "higher": 1915,
    "testify": 1916,
    "samaria": 1917,
    "adorned": 1918,
    "begotten": 1919,
    "fulness": 1920,
    "execute": 1921,
    "learned": 1922,
    "appearance": 1923,
    "hours": 1924,
    "purify": 1925,
    "transgression": 1926,
    "fellowship": 1927,
    "oppressed": 1928,
    "silas": 1929,
    "offspring": 1930,
    "purified": 1931,
    "festus": 1932,
    "longsuffering": 1933,
    "jealousy": 1934,
    "behalf": 1935,
    "differ": 1936,
    "malice": 1937,
    "titus": 1938,
    "feeling": 1939,
    "forefathers": 1940,
    "friendship": 1941,
    "alif": 1942,
    "lam": 1943,
    "trade": 1944,
    "absolutely": 1945,
    "task": 1946,
    "aright": 1947,
    "conceal": 1948,
    "prostrating": 1949,
    "calamity": 1950,
    "cow": 1951,
    "attractive": 1952,
    "section": 1953,
    "subservient": 1954,
    "intimate": 1955,
    "bears": 1956,
    "test": 1957,
    "forces": 1958,
    "disruption": 1959,
    "desist": 1960,
    "totally": 1961,
    "gets": 1962,
    "warners": 1963,
    "bountiful": 1964,
    "rewarded": 1965,
    "addition": 1966,
    "blesses": 1967,
    "goes": 1968,
    "balance": 1969,
    "injil": 1970,
    "seeks": 1971,
    "intended": 1972,
    "girls": 1973,
    "inclined": 1974,
    "deprived": 1975,
    "forgot": 1976,
    "sport": 1977,
    "rebellion": 1978,
    "blast": 1979,
    "sperm": 1980,
    "notwithstanding": 1981,
    "paths": 1982,
    "nights": 1983,
    "tempt": 1984,
    "zebedee": 1985,
    "fool": 1986,
    "black": 1987,
    "reap": 1988,
    "pearls": 1989,
    "findeth": 1990,
    "shouldest": 1991,
    "teeth": 1992,
    "infirmities": 1993,
    "waves": 1994,
    "bottles": 1995,
    "thomas": 1996,
    "enquire": 1997,
    "lame": 1998,
    "shaken": 1999,
    "tyre": 2000,
    "sidon": 2001,
    "whomsoever": 2002,
    "blameless": 2003,
    "lift": 2004,
    "bind": 2005,
    "jonas": 2006,
    "desiring": 2007,
    "tradition": 2008,
    "leaders": 2009,
    "wondered": 2010,
    "reasoned": 2011,
    "tribute": 2012,
    "talents": 2013,
    "murder": 2014,
    "exceedingly": 2015,
    "agreed": 2016,
    "worshipping": 2017,
    "colt": 2018,
    "damnation": 2019,
    "usury": 2020,
    "palace": 2021,
    "ointment": 2022,
    "cock": 2023,
    "prisoner": 2024,
    "beholding": 2025,
    "magdalene": 2026,
    "linen": 2027,
    "alway": 2028,
    "chains": 2029,
    "anointed": 2030,
    "supper": 2031,
    "hardened": 2032,
    "holding": 2033,
    "shining": 2034,
    "happen": 2035,
    "vessel": 2036,
    "widow": 2037,
    "cover": 2038,
    "descend": 2039,
    "boldly": 2040,
    "keeping": 2041,
    "tribe": 2042,
    "lend": 2043,
    "somewhat": 2044,
    "provoke": 2045,
    "burning": 2046,
    "longer": 2047,
    "wombs": 2048,
    "condemnation": 2049,
    "testified": 2050,
    "sealed": 2051,
    "escaped": 2052,
    "secretly": 2053,
    "palm": 2054,
    "report": 2055,
    "strengthened": 2056,
    "drawn": 2057,
    "iron": 2058,
    "greeting": 2059,
    "confirmed": 2060,
    "sort": 2061,
    "unknown": 2062,
    "travel": 2063,
    "punished": 2064,
    "raising": 2065,
    "shortly": 2066,
    "agrippa": 2067,
    "honoured": 2068,
    "sending": 2069,
    "attained": 2070,
    "weakness": 2071,
    "meekness": 2072,
    "absent": 2073,
    "sober": 2074,
    "deceitful": 2075,
    "filthy": 2076,
    "vigilant": 2077,
    "mouths": 2078,
    "majesty": 2079,
    "fresh": 2080,
    "supreme": 2081,
    "layers": 2082,
    "confirms": 2083,
    "pharaohs": 2084,
    "completely": 2085,
    "lesson": 2086,
    "shows": 2087,
    "dreadful": 2088,
    "devoted": 2089,
    "gnosis": 2090,
    "listener": 2091,
    "footsteps": 2092,
    "property": 2093,
    "relatives": 2094,
    "girl": 2095,
    "intention": 2096,
    "watchful": 2097,
    "responsibility": 2098,
    "idea": 2099,
    "accordance": 2100,
    "provides": 2101,
    "perpetrated": 2102,
    "invent": 2103,
    "zakariyya": 2104,
    "safeguard": 2105,
    "prostration": 2106,
    "persist": 2107,
    "overpower": 2108,
    "blazing": 2109,
    "throw": 2110,
    "knower": 2111,
    "helpless": 2112,
    "treaty": 2113,
    "activities": 2114,
    "neglectful": 2115,
    "extreme": 2116,
    "society": 2117,
    "puts": 2118,
    "bygone": 2119,
    "dominant": 2120,
    "oneness": 2121,
    "reaches": 2122,
    "pairs": 2123,
    "hud": 2124,
    "madyan": 2125,
    "particles": 2126,
    "plots": 2127,
    "realize": 2128,
    "sura": 2129,
    "mahfuz": 2130,
    "lofty": 2131,
    "bidden": 2132,
    "diligently": 2133,
    "wheat": 2134,
    "healing": 2135,
    "salt": 2136,
    "agree": 2137,
    "quickly": 2138,
    "perform": 2139,
    "grass": 2140,
    "cleansed": 2141,
    "putteth": 2142,
    "preserved": 2143,
    "iscariot": 2144,
    "value": 2145,
    "soft": 2146,
    "reveal": 2147,
    "stretch": 2148,
    "stretched": 2149,
    "belly": 2150,
    "thirty": 2151,
    "burned": 2152,
    "bad": 2153,
    "sorry": 2154,
    "gates": 2155,
    "debt": 2156,
    "sorrowful": 2157,
    "borne": 2158,
    "dominion": 2159,
    "thereon": 2160,
    "bethany": 2161,
    "stoned": 2162,
    "silence": 2163,
    "entering": 2164,
    "fools": 2165,
    "uncleanness": 2166,
    "lightning": 2167,
    "ability": 2168,
    "goats": 2169,
    "precious": 2170,
    "remission": 2171,
    "flock": 2172,
    "thrice": 2173,
    "kiss": 2174,
    "accused": 2175,
    "barabbas": 2176,
    "tasted": 2177,
    "trusted": 2178,
    "wrapped": 2179,
    "greek": 2180,
    "mean": 2181,
    "disputed": 2182,
    "dying": 2183,
    "although": 2184,
    "twice": 2185,
    "month": 2186,
    "eight": 2187,
    "served": 2188,
    "redemption": 2189,
    "supposing": 2190,
    "exhortation": 2191,
    "acceptable": 2192,
    "gavest": 2193,
    "finding": 2194,
    "maidens": 2195,
    "spare": 2196,
    "safe": 2197,
    "cool": 2198,
    "duty": 2199,
    "voices": 2200,
    "manifold": 2201,
    "forbidding": 2202,
    "letters": 2203,
    "building": 2204,
    "rear": 2205,
    "weight": 2206,
    "rome": 2207,
    "ananias": 2208,
    "afflictions": 2209,
    "mark": 2210,
    "bold": 2211,
    "receiving": 2212,
    "achaia": 2213,
    "separated": 2214,
    "embracing": 2215,
    "informed": 2216,
    "freedom": 2217,
    "thankful": 2218,
    "carnal": 2219,
    "sufferings": 2220,
    "subjection": 2221,
    "seem": 2222,
    "pattern": 2223,
    "appearing": 2224,
    "accepting": 2225,
    "private": 2226,
    "compensation": 2227,
    "intercede": 2228,
    "superior": 2229,
    "becoming": 2230,
    "benevolent": 2231,
    "essence": 2232,
    "protect": 2233,
    "submissive": 2234,
    "radiant": 2235,
    "calls": 2236,
    "step": 2237,
    "condition": 2238,
    "dislike": 2239,
    "likely": 2240,
    "disbeliever": 2241,
    "paying": 2242,
    "messiah": 2243,
    "advance": 2244,
    "front": 2245,
    "footed": 2246,
    "disclosed": 2247,
    "explain": 2248,
    "miserly": 2249,
    "disagree": 2250,
    "vast": 2251,
    "praiseworthy": 2252,
    "tur": 2253,
    "award": 2254,
    "detail": 2255,
    "recorded": 2256,
    "superiority": 2257,
    "gradually": 2258,
    "absurd": 2259,
    "distracted": 2260,
    "lawh": 2261,
    "slew": 2262,
    "loins": 2263,
    "wild": 2264,
    "region": 2265,
    "shoes": 2266,
    "becometh": 2267,
    "canst": 2268,
    "resist": 2269,
    "twain": 2270,
    "add": 2271,
    "descended": 2272,
    "calm": 2273,
    "feeding": 2274,
    "freely": 2275,
    "repented": 2276,
    "seemed": 2277,
    "laden": 2278,
    "judges": 2279,
    "condemn": 2280,
    "forthwith": 2281,
    "persecution": 2282,
    "sir": 2283,
    "didst": 2284,
    "finished": 2285,
    "baskets": 2286,
    "perfectly": 2287,
    "transgress": 2288,
    "planted": 2289,
    "faint": 2290,
    "rebuke": 2291,
    "bright": 2292,
    "whoso": 2293,
    "nine": 2294,
    "sell": 2295,
    "possessions": 2296,
    "forsaken": 2297,
    "exercise": 2298,
    "village": 2299,
    "seats": 2300,
    "privately": 2301,
    "watched": 2302,
    "innocent": 2303,
    "envy": 2304,
    "crown": 2305,
    "parted": 2306,
    "dawn": 2307,
    "burst": 2308,
    "anger": 2309,
    "point": 2310,
    "gladly": 2311,
    "considered": 2312,
    "laying": 2313,
    "nought": 2314,
    "craft": 2315,
    "sweet": 2316,
    "ministers": 2317,
    "office": 2318,
    "laugh": 2319,
    "returning": 2320,
    "suppose": 2321,
    "pleasures": 2322,
    "accomplish": 2323,
    "chance": 2324,
    "fail": 2325,
    "despised": 2326,
    "owners": 2327,
    "meditate": 2328,
    "earnestly": 2329,
    "abideth": 2330,
    "judgeth": 2331,
    "boat": 2332,
    "officers": 2333,
    "supplication": 2334,
    "dreams": 2335,
    "boasting": 2336,
    "joppa": 2337,
    "chamber": 2338,
    "cornelius": 2339,
    "apollos": 2340,
    "defence": 2341,
    "boast": 2342,
    "pain": 2343,
    "olive": 2344,
    "nearer": 2345,
    "admonish": 2346,
    "decreed": 2347,
    "examples": 2348,
    "battle": 2349,
    "godly": 2350,
    "despair": 2351,
    "prevent": 2352,
    "bellies": 2353,
    "adversity": 2354,
    "fate": 2355,
    "destined": 2356,
    "apply": 2357,
    "alas": 2358,
    "hopes": 2359,
    "earning": 2360,
    "homeland": 2361,
    "bestows": 2362,
    "arrival": 2363,
    "directly": 2364,
    "slaves": 2365,
    "hardship": 2366,
    "sexual": 2367,
    "provisions": 2368,
    "virtuous": 2369,
    "commits": 2370,
    "crops": 2371,
    "major": 2372,
    "rights": 2373,
    "soil": 2374,
    "acceptance": 2375,
    "comprising": 2376,
    "devotion": 2377,
    "protected": 2378,
    "successful": 2379,
    "sects": 2380,
    "banu": 2381,
    "ultimately": 2382,
    "humiliated": 2383,
    "dwellings": 2384,
    "chastity": 2385,
    "guardians": 2386,
    "ponder": 2387,
    "position": 2388,
    "veneration": 2389,
    "relate": 2390,
    "wrongdoing": 2391,
    "defiant": 2392,
    "genesis": 2393,
    "peers": 2394,
    "practice": 2395,
    "hanging": 2396,
    "circumstances": 2397,
    "outcome": 2398,
    "palaces": 2399,
    "sorcerers": 2400,
    "bliss": 2401,
    "emigrants": 2402,
    "layer": 2403,
    "agonizing": 2404,
    "various": 2405,
    "whisper": 2406,
    "conceived": 2407,
    "baptize": 2408,
    "hungred": 2409,
    "net": 2410,
    "fame": 2411,
    "footstool": 2412,
    "trespasses": 2413,
    "fowls": 2414,
    "sow": 2415,
    "serpent": 2416,
    "tormented": 2417,
    "cheer": 2418,
    "prince": 2419,
    "labourers": 2420,
    "coats": 2421,
    "fellow": 2422,
    "blasphemy": 2423,
    "talked": 2424,
    "shore": 2425,
    "beareth": 2426,
    "grown": 2427,
    "soweth": 2428,
    "bid": 2429,
    "entereth": 2430,
    "tempting": 2431,
    "sore": 2432,
    "forgave": 2433,
    "lack": 2434,
    "ninth": 2435,
    "murmured": 2436,
    "ass": 2437,
    "perfected": 2438,
    "render": 2439,
    "guests": 2440,
    "burdens": 2441,
    "exalt": 2442,
    "abel": 2443,
    "tender": 2444,
    "drunken": 2445,
    "stranger": 2446,
    "caiaphas": 2447,
    "poured": 2448,
    "unleavened": 2449,
    "crow": 2450,
    "struck": 2451,
    "band": 2452,
    "lots": 2453,
    "week": 2454,
    "keepers": 2455,
    "press": 2456,
    "fields": 2457,
    "grew": 2458,
    "spring": 2459,
    "awake": 2460,
    "folk": 2461,
    "cups": 2462,
    "covetousness": 2463,
    "deceit": 2464,
    "plain": 2465,
    "catch": 2466,
    "threw": 2467,
    "mayest": 2468,
    "elisabeth": 2469,
    "shewing": 2470,
    "devout": 2471,
    "exact": 2472,
    "deliverance": 2473,
    "passing": 2474,
    "perfection": 2475,
    "stripes": 2476,
    "diligence": 2477,
    "younger": 2478,
    "wouldest": 2479,
    "psalms": 2480,
    "vengeance": 2481,
    "hebrew": 2482,
    "breaking": 2483,
    "continually": 2484,
    "preferred": 2485,
    "standeth": 2486,
    "ascended": 2487,
    "seal": 2488,
    "willingly": 2489,
    "ascend": 2490,
    "dishonour": 2491,
    "mad": 2492,
    "afterwards": 2493,
    "weapons": 2494,
    "purchased": 2495,
    "distribution": 2496,
    "couches": 2497,
    "sect": 2498,
    "refrain": 2499,
    "travelled": 2500,
    "stir": 2501,
    "teachers": 2502,
    "necessary": 2503,
    "ends": 2504,
    "choice": 2505,
    "bounds": 2506,
    "humility": 2507,
    "felix": 2508,
    "especially": 2509,
    "concern": 2510,
    "goodness": 2511,
    "contained": 2512,
    "misery": 2513,
    "earnest": 2514,
    "dearly": 2515,
    "confirm": 2516,
    "thereupon": 2517,
    "benevolence": 2518,
    "agreement": 2519,
    "mediator": 2520,
    "sincere": 2521,
    "pleasing": 2522,
    "double": 2523,
