{
    "اور": 4,
    "۔": 5,
    "<sos>": 6,
    "<eos>": 7,
    "کے": 8,
    "سے": 9,
    "میں": 10,
    "ہے": 11,
    "اس": 12,
    "کی": 13,
    "نے": 14,
    "کو": 15,
    "وہ": 16,
    "ان": 17,
    "کہ": 18,
    "تو": 19,
    "ہیں": 20,
    "،": 21,
    "جو": 22,
    "تم": 23,
    "کا": 24,
    "پر": 25,
    "کر": 26,
    "نہ": 27,
    "نہیں": 28,
    "کیا": 29,
    "ہو": 30,
    "ہم": 31,
    "بھی": 32,
    "یہ": 33,
    "لئے": 34,
    "اپنے": 35,
    "اللہ": 36,
    "ہی": 37,
    "گے": 38,
    "کہا": 39,
    "ہوں": 40,
    "گا": 41,
    "پھر": 42,
    "جب": 43,
    "ایک": 44,
    "آپ": 45,
    "تھا": 46,
    "کرتے": 47,
    "جس": 48,
    "کوئی": 49,
    "سب": 50,
    "تھے": 51,
    "!": 52,
    "اے": 53,
    "اﷲ": 54,
    "بیشک": 55,
    "اسے": 56,
    "اگر": 57,
    "؟": 58,
    ":": 59,
    "خدا": 60,
    "لوگ": 61,
    "و": 62,
    "تمہارے": 63,
    "طرف": 64,
    "والا": 65,
    "دیا": 66,
    "ساتھ": 67,
    "ایمان": 68,
    "اپنی": 69,
    "پس": 70,
    "انہیں": 71,
    "کیونکہ": 72,
    "پاس": 73,
    "لوگوں": 74,
    "کچھ": 75,
    "کرو": 76,
    "اسی": 77,
    "دے": 78,
    "رب": 79,
    "علیہ": 80,
    "یسوع": 81,
    "کرنے": 82,
    "طرح": 83,
    "تمہیں": 84,
    "مگر": 85,
    "جائے": 86,
    "والے": 87,
    "رہے": 88,
    "تاکہ": 89,
    "لے": 90,
    "یا": 91,
    "دن": 92,
    "انہوں": 93,
    "میرے": 94,
    "گیا": 95,
    "ہر": 96,
    "بلکہ": 97,
    "تک": 98,
    "کرتا": 99,
    "کسی": 100,
    "ہوئے": 101,
    "سو": 102,
    "یعنی": 103,
    "السلام": 104,
    "فرما": 105,
    "مجھے": 106,
    "خداوند": 107,
    "زمین": 108,
    "بے": 109,
    "عذاب": 110,
    "شخص": 111,
    "ہمارے": 112,
    "بہت": 113,
    "کریں": 114,
    "وقت": 115,
    "لیکن": 116,
    "پہلے": 117,
    "باپ": 118,
    "مسیح": 119,
    "بات": 120,
    "والوں": 121,
    "حق": 122,
    "گئے": 123,
    "حکم": 124,
    "کرے": 125,
    "جن": 126,
    "وہی": 127,
    "جائیں": 128,
    "تمہاری": 129,
    "تھی": 130,
    "دو": 131,
    "ہوا": 132,
    "میری": 133,
    "دیں": 134,
    "رسول": 135,
    "لیا": 136,
    "دی": 137,
    "پیدا": 138,
    "اب": 139,
    "بعد": 140,
    "قوم": 141,
    "بڑی": 142,
    "آئے": 143,
    "خوب": 144,
    "فرمایا": 145,
    "راہ": 146,
    "ہوگا": 147,
    "دیتا": 148,
    "ایسا": 149,
    "کام": 150,
    "جان": 151,
    "رہا": 152,
    "بڑا": 153,
    "چیز": 154,
    "سوا": 155,
    "گی": 156,
    "کہتا": 157,
    "دونوں": 158,
    "دنیا": 159,
    "کہتے": 160,
    "لگے": 161,
    "کتاب": 162,
    "روح": 163,
    "جسے": 164,
    "صلی": 165,
    "وآلہ": 166,
    "وسلم": 167,
    "خود": 168,
    "باتیں": 169,
    "آسمان": 170,
    "گھر": 171,
    "میرا": 172,
    "بنا": 173,
    "زیادہ": 174,
    "گئی": 175,
    "نام": 176,
    "ہماری": 177,
    "دوسرے": 178,
    "باتوں": 179,
    "دیکھ": 180,
    "جانتے": 181,
    "ایسے": 182,
    "آیا": 183,
    "یہی": 184,
    "ہؤا": 185,
    "جاتا": 186,
    "مجھ": 187,
    "دل": 188,
    "ہدایت": 189,
    "سبب": 190,
    "بعض": 191,
    "ہمیں": 192,
    "ظاہر": 193,
    "لائے": 194,
    "چاہتا": 195,
    "کہیں": 196,
    "جانتا": 197,
    "کہنے": 198,
    "ہوتا": 199,
    "ضرور": 200,
    "کرنا": 201,
    "زندگی": 202,
    "گناہ": 203,
    "ہوئی": 204,
    "آدمی": 205,
    "دیتے": 206,
    "ہونے": 207,
    "موسٰی": 208,
    "جواب": 209,
    "تیرے": 210,
    "کرکے": 211,
    "تمہارا": 212,
    "یہاں": 213,
    "کئے": 214,
    "رکھتے": 215,
    "کلام": 216,
    "جا": 217,
    "وہاں": 218,
    "رہو": 219,
    "داخل": 220,
    "باعث": 221,
    "عطا": 222,
    "صرف": 223,
    "یقینا": 224,
    "ہوکر": 225,
    "پیچھے": 226,
    "اپنا": 227,
    "محبت": 228,
    "شک": 229,
    "اعمال": 230,
    "ہمیشہ": 231,
    "بھیجا": 232,
    "دیکھا": 233,
    "بہتر": 234,
    "دیجئے": 235,
    "عمل": 236,
    "بھائی": 237,
    "ہاتھ": 238,
    "پاک": 239,
    "کس": 240,
    "کفر": 241,
    "علم": 242,
    "لگا": 243,
    "تمام": 244,
    "فرماتا": 245,
    "دینے": 246,
    "کیوں": 247,
    "اختیار": 248,
    "جاؤ": 249,
    "یاد": 250,
    "ہرگز": 251,
    "قرآن": 252,
    "وعدہ": 253,
    "چھوڑ": 254,
    "کہہ": 255,
    "قیامت": 256,
    "کون": 257,
    "جمع": 258,
    "نصیحت": 259,
    "مال": 260,
    "قائم": 261,
    "شریعت": 262,
    "فضل": 263,
    "ہوتے": 264,
    "والی": 265,
    "دیکھو": 266,
    "لو": 267,
    "عبادت": 268,
    "سامنے": 269,
    "زندہ": 270,
    "دوزخ": 271,
    "پانی": 272,
    "جانے": 273,
    "جگہ": 274,
    "جاتے": 275,
    "آخرت": 276,
    "قبول": 277,
    "تجھے": 278,
    "دعا": 279,
    "سخت": 280,
    "نیک": 281,
    "درمیان": 282,
    "رکھا": 283,
    "قتل": 284,
    "رہیں": 285,
    "آسمانوں": 286,
    "مقرر": 287,
    "کافروں": 288,
    "گواہی": 289,
    "سردار": 290,
    "آکر": 291,
    "معلوم": 292,
    "تیری": 293,
    "بیان": 294,
    "لیں": 295,
    "ایسی": 296,
    "حال": 297,
    "حکمت": 298,
    "جنہیں": 299,
    "شہر": 300,
    "دلوں": 301,
    "مدد": 302,
    "رحمت": 303,
    "اہل": 304,
    "کروں": 305,
    "جنہوں": 306,
    "بادشاہی": 307,
    "رات": 308,
    "قسم": 309,
    "خوشخبری": 310,
    "تھیں": 311,
    "جاتی": 312,
    "بڑے": 313,
    "قدرت": 314,
    "واسطے": 315,
    "شاگردوں": 316,
    "پولس": 317,
    "نبی": 318,
    "پورا": 319,
    "پطرس": 320,
    "ہوتی": 321,
    "رہنے": 322,
    "موت": 323,
    "نجات": 324,
    "آگے": 325,
    "ہوگی": 326,
    "حالانکہ": 327,
    "مردوں": 328,
    "نازل": 329,
    "انکار": 330,
    "طور": 331,
    "تجھ": 332,
    "ظلم": 333,
    "سوائے": 334,
    "جیسا": 335,
    "آنے": 336,
    "باہر": 337,
    "چیزوں": 338,
    "شریک": 339,
    "خوش": 340,
    "بارے": 341,
    "جلال": 342,
    "خبر": 343,
    "ہمارا": 344,
    "حاصل": 345,
    "بار": 346,
    "معبود": 347,
    "تعلیم": 348,
    "کاموں": 349,
    "چاہتے": 350,
    "بنایا": 351,
    "فرمائے": 352,
    "ماں": 353,
    "اٹھا": 354,
    "آگ": 355,
    "عورت": 356,
    "بیٹے": 357,
    "اولاد": 358,
    "انجام": 359,
    "نہایت": 360,
    "انسان": 361,
    "وسیلہ": 362,
    "جاننے": 363,
    "یہودیوں": 364,
    "جہاں": 365,
    "رحم": 366,
    "رہتے": 367,
    "ہلاک": 368,
    "مانند": 369,
    "دین": 370,
    "نزدیک": 371,
    "ہئوا": 372,
    "سکتا": 373,
    "مالک": 374,
    "آدمیوں": 375,
    "چنانچہ": 376,
    "اوپر": 377,
    "رکھتا": 378,
    "بیٹا": 379,
    "دور": 380,
    "کافر": 381,
    "سچ": 382,
    "خوف": 383,
    "آدم": 384,
    "کھانے": 385,
    "یروشلیم": 386,
    "یوحنا": 387,
    "یقین": 388,
    "ہوگیا": 389,
    "آواز": 390,
    "ڈالا": 391,
    "کبھی": 392,
    "عزت": 393,
    "نکل": 394,
    "بغیر": 395,
    "سکتے": 396,
    "صبر": 397,
    "نشانیاں": 398,
    "سنا": 399,
    "دار": 400,
    "لکھا": 401,
    "بن": 402,
    "ڈال": 403,
    "خاطر": 404,
    "فرمانے": 405,
    "سزا": 406,
    "آپس": 407,
    "پیروی": 408,
    "واضح": 409,
    "جاکر": 410,
    "پھل": 411,
    "غالب": 412,
    "موافق": 413,
    "فیصلہ": 414,
    "ہاں": 415,
    "روز": 416,
    "جیسے": 417,
    "پوری": 418,
    "شیطان": 419,
    "خدمت": 420,
    "رکھو": 421,
    "کھڑے": 422,
    "دیئے": 423,
    "توبہ": 424,
    "خوشی": 425,
    "رہ": 426,
    "گمراہ": 427,
    "ڈر": 428,
    "ذکر": 429,
    "حبیب": 430,
    "تیرا": 431,
    "بدلہ": 432,
    "قریب": 433,
    "حضور": 434,
    "ابن": 435,
    "چلا": 436,
    "عورتوں": 437,
    "شکر": 438,
    "بادشاہ": 439,
    "تیار": 440,
    "اچھا": 441,
    "چکے": 442,
    "رکھ": 443,
    "پہنچا": 444,
    "رسولوں": 445,
    "امید": 446,
    "وجہ": 447,
    "فرشتوں": 448,
    "صورت": 449,
    "آج": 450,
    "آیتوں": 451,
    "جانب": 452,
    "خیال": 453,
    "ساری": 454,
    "اجر": 455,
    "بدن": 456,
    "سی": 457,
    "ہوگئے": 458,
    "سلام": 459,
    "سننے": 460,
    "فرمائی": 461,
    "اسرائیل": 462,
    "بابت": 463,
    "شاگرد": 464,
    "چیزیں": 465,
    "والو": 466,
    "عہد": 467,
    "جی": 468,
    "مطابق": 469,
    "منہ": 470,
    "یوسف": 471,
    "جانا": 472,
    "ابراہیم": 473,
    "امت": 474,
    "سن": 475,
    "نکال": 476,
    "کھانا": 477,
    "پسند": 478,
    "جسم": 479,
    "رہی": 480,
    "بھائیو": 481,
    "فرعون": 482,
    "ارادہ": 483,
    "خون": 484,
    "نقصان": 485,
    "بخشنے": 486,
    "ظالم": 487,
    "بپتسمہ": 488,
    "چلے": 489,
    "ہونا": 490,
    "کاہن": 491,
    "اکثر": 492,
    "فائدہ": 493,
    "نماز": 494,
    "پڑے": 495,
    "حالت": 496,
    "ذریعے": 497,
    "یعقوب": 498,
    "بیوی": 499,
    "بھیڑ": 500,
    "سر": 501,
    "دیکھتے": 502,
    "اندر": 503,
    "مرد": 504,
    "مقدس": 505,
    "نور": 506,
    "قدر": 507,
    "جنت": 508,
    "مریم": 509,
    "لائق": 510,
    "چاہے": 511,
    "حصہ": 512,
    "گروہ": 513,
    "گناہوں": 514,
    "ملک": 515,
    "نیچے": 516,
    "ڈرتے": 517,
    "بلند": 518,
    "دادا": 519,
    "لینے": 520,
    "معاف": 521,
    "سارے": 522,
    "برابر": 523,
    "بندوں": 524,
    "کہاں": 525,
    "طلب": 526,
    "خرچ": 527,
    "کرتی": 528,
    "بھائیوں": 529,
    "برا": 530,
    "باطل": 531,
    "خواہ": 532,
    "عنقریب": 533,
    "سکے": 534,
    "تین": 535,
    "نشانی": 536,
    "راستبازی": 537,
    "غور": 538,
    "پایا": 539,
    "انہی": 540,
    "خاص": 541,
    "حقیقت": 542,
    "آتا": 543,
    "خانہ": 544,
    "دوں": 545,
    "آئیں": 546,
    "مت": 547,
    "عرض": 548,
    "گواہ": 549,
    "مہربان": 550,
    "بتوں": 551,
    "محض": 552,
    "القدس": 553,
    "چاہئے": 554,
    "وحی": 555,
    "زبان": 556,
    "صاف": 557,
    "ثابت": 558,
    "خلاف": 559,
    "سنانے": 560,
    "بڑھ": 561,
    "کشتی": 562,
    "نسبت": 563,
    "تکلیف": 564,
    "غیر": 565,
    "بیٹھے": 566,
    "خبردار": 567,
    "کن": 568,
    "حاضر": 569,
    "چکا": 570,
    "نیکی": 571,
    "یہودی": 572,
    "کفار": 573,
    "یوں": 574,
    "آئی": 575,
    "تب": 576,
    "بری": 577,
    "اچھی": 578,
    "دوست": 579,
    "حرام": 580,
    "رزق": 581,
    "مکرم": 582,
    "سجدہ": 583,
    "اٹھ": 584,
    "دنوں": 585,
    "شمعون": 586,
    "پائے": 587,
    "باقی": 588,
    "مددگار": 589,
    "حد": 590,
    "قید": 591,
    "کھڑا": 592,
    "پائیں": 593,
    "کہے": 594,
    "گویا": 595,
    "دیکھنے": 596,
    "سمجھ": 597,
    "اتارا": 598,
    "رکھی": 599,
    "قوموں": 600,
    "آسمانی": 601,
    "منادی": 602,
    "ہیکل": 603,
    "بچا": 604,
    "نظر": 605,
    "درخت": 606,
    "پھیر": 607,
    "کامل": 608,
    "روشن": 609,
    "بھلائی": 610,
    "لانے": 611,
    "جنگ": 612,
    "جھٹلایا": 613,
    "فرشتے": 614,
    "مرضی": 615,
    "اٹھائے": 616,
    "بوجھ": 617,
    "لی": 618,
    "عقل": 619,
    "راستباز": 620,
    "حساب": 621,
    "آ": 622,
    "دیکھیں": 623,
    "عدالت": 624,
    "رکھنے": 625,
    "پکڑ": 626,
    "کلیسیا": 627,
    "بھیجے": 628,
    "گمان": 629,
    "بنی": 630,
    "اطاعت": 631,
    "پہاڑ": 632,
    "ادا": 633,
    "پا": 634,
    "فریب": 635,
    "نوح": 636,
    "سکیں": 637,
    "رہتا": 638,
    "آنکھیں": 639,
    "لیتے": 640,
    "واپس": 641,
    "بخشی": 642,
    "سچے": 643,
    "ظالموں": 644,
    "جہاد": 645,
    "آتے": 646,
    "پتھر": 647,
    "دشمن": 648,
    "ملا": 649,
    "لاتے": 650,
    "پہنچ": 651,
    "مضبوط": 652,
    "نعمتوں": 653,
    "الٰہی": 654,
    "ابرہام": 655,
    "بلا": 656,
    "روانہ": 657,
    "گھروں": 658,
    "چند": 659,
    "پرستش": 660,
    "ٹھہرا": 661,
    "اگرچہ": 662,
    "نعمت": 663,
    "فخر": 664,
    "رکھیں": 665,
    "راستہ": 666,
    "کھاتے": 667,
    "پوچھا": 668,
    "کنارے": 669,
    "کہنا": 670,
    "بد": 671,
    "بھیج": 672,
    "گزر": 673,
    "ابھی": 674,
    "کوشش": 675,
    "جانوں": 676,
    "تابع": 677,
    "مومن": 678,
    "کم": 679,
    "مل": 680,
    "ہلاکت": 681,
    "نبوت": 682,
    "پہنچے": 683,
    "سنتے": 684,
    "قوت": 685,
    "سنکر": 686,
    "نبیوں": 687,
    "وارث": 688,
    "برائی": 689,
    "استاد": 690,
    "جدا": 691,
    "انصاف": 692,
    "جلد": 693,
    "مصیبت": 694,
    "بھر": 695,
    "موجود": 696,
    "رکھے": 697,
    "تعجب": 698,
    "چلتے": 699,
    "لائیں": 700,
    "احکام": 701,
    "بنائے": 702,
    "بھلا": 703,
    "احسان": 704,
    "ذریعہ": 705,
    "دردناک": 706,
    "فرشتہ": 707,
    "تلاش": 708,
    "روٹی": 709,
    "شروع": 710,
    "پوشیدہ": 711,
    "کہو": 712,
    "کردیا": 713,
    "گمراہی": 714,
    "دنیوی": 715,
    "ٹھکانا": 716,
    "نشانیوں": 717,
    "فی": 718,
    "پیش": 719,
    "حقیقی": 720,
    "پائی": 721,
    "معرفت": 722,
    "بلایا": 723,
    "گلیل": 724,
    "ڈرو": 725,
    "کان": 726,
    "رجوع": 727,
    "صبح": 728,
    "عورتیں": 729,
    "نافرمانی": 730,
    "ارشاد": 731,
    "برس": 732,
    "دکھ": 733,
    "دینا": 734,
    "بارہ": 735,
    "سات": 736,
    "مدت": 737,
    "باز": 738,
    "کیجئے": 739,
    "شوہر": 740,
    "مر": 741,
    "دوسری": 742,
    "اٹھانے": 743,
    "حوالہ": 744,
    "دولت": 745,
    "کیونکر": 746,
    "ناپاک": 747,
    "سبت": 748,
    "الزام": 749,
    "گر": 750,
    "مبارک": 751,
    "نوکر": 752,
    "(": 753,
    "الگ": 754,
    "پاکیزہ": 755,
    "سرکشی": 756,
    "بچے": 757,
    "ملے": 758,
    "مزہ": 759,
    "فقط": 760,
    "فکر": 761,
    "برے": 762,
    ")": 763,
    "عالم": 764,
    "بخش": 765,
    "پیلاطس": 766,
    "لوط": 767,
    "نافرمان": 768,
    "فساد": 769,
    "بہتان": 770,
    "خواہش": 771,
    "کافی": 772,
    "منت": 773,
    "نشان": 774,
    "مجرم": 775,
    "کھا": 776,
    "دوبارہ": 777,
    "جماعت": 778,
    "بخشش": 779,
    "آگاہ": 780,
    "آیتیں": 781,
    "مصر": 782,
    "فریسیوں": 783,
    "سمجھتے": 784,
    "گھڑی": 785,
    "شام": 786,
    "چل": 787,
    "فرزند": 788,
    "لایا": 789,
    "بدل": 790,
    "سکو": 791,
    "سمندر": 792,
    "مار": 793,
    "مقام": 794,
    "لعنت": 795,
    "غم": 796,
    "رہنا": 797,
    "ہاتھوں": 798,
    "سورج": 799,
    "جبکہ": 800,
    "بیٹھا": 801,
    "برکت": 802,
    "تھوڑی": 803,
    "چاہا": 804,
    "ذات": 805,
    "جہانوں": 806,
    "روگردانی": 807,
    "زمانہ": 808,
    "کھول": 809,
    "بیٹھ": 810,
    "ٹھوکر": 811,
    "دوسرا": 812,
    "اجازت": 813,
    "بیچ": 814,
    "آنکھوں": 815,
    "مردہ": 816,
    "بس": 817,
    "جہاز": 818,
    "مزید": 819,
    "فورا": 820,
    "بالکل": 821,
    "خادم": 822,
    "افسوس": 823,
    "حمد": 824,
    "آزاد": 825,
    "اعتبار": 826,
    "پڑھ": 827,
    "امر": 828,
    "شان": 829,
    "بنو": 830,
    "لیتا": 831,
    "بستی": 832,
    "چار": 833,
    "سچا": 834,
    "قادر": 835,
    "قدم": 836,
    "قبل": 837,
    "مرنے": 838,
    "لوگو": 839,
    "کیسا": 840,
    "پاؤں": 841,
    "تدبیر": 842,
    "مثال": 843,
    "کئی": 844,
    "غضب": 845,
    "الفور": 846,
    "لگی": 847,
    "جہنم": 848,
    "پہچان": 849,
    "کپڑے": 850,
    "مہلت": 851,
    "کمزور": 852,
    "پورے": 853,
    "قبر": 854,
    "واقعی": 855,
    "نہریں": 856,
    "کائنات": 857,
    "تسبیح": 858,
    "مسلمان": 859,
    "دکھائی": 860,
    "دریافت": 861,
    "بچوں": 862,
    "پوشاک": 863,
    "آخر": 864,
    "جلدی": 865,
    "بدلے": 866,
    "پانے": 867,
    "جھوٹے": 868,
    "حیران": 869,
    "قربانی": 870,
    "آجائے": 871,
    "مٹی": 872,
    "ٹھہرے": 873,
    "غرض": 874,
    "جاؤ": 875,
    "مبتلا": 876,
    "مقررہ": 877,
    "انتظار": 878,
    "نظام": 879,
    "رحمان": 880,
    "کاہنوں": 881,
    "روشنی": 882,
    "ہونگے": 883,
    "پڑا": 884,
    "شفا": 885,
    "پکار": 886,
    "سچائی": 887,
    "حفاظت": 888,
    "مند": 889,
    "روک": 890,
    "نفع": 891,
    "آرام": 892,
    "درخواست": 893,
    "نسل": 894,
    "چکی": 895,
    "سوال": 896,
    "جسمانی": 897,
    "روحانی": 898,
    "نکاح": 899,
    "فرمائیں": 900,
    "آؤ": 901,
    "یہودیہ": 902,
    "کہی": 903,
    "ہوکہ": 904,
    "دیکھتا": 905,
    "عمر": 906,
    "معنی": 907,
    "زور": 908,
    "ملامت": 909,
    "لوٹ": 910,
    "اچھے": 911,
    "کتنی": 912,
    "غلام": 913,
    "دیر": 914,
    "طاقت": 915,
    "راضی": 916,
    "مخالفت": 917,
    "سیدھی": 918,
    "اختلاف": 919,
    "مسلمانوں": 920,
    "مومنوں": 921,
    "ہیرودیس": 922,
    "صلح": 923,
    "محنت": 924,
    "دکھا": 925,
    "اتر": 926,
    "عزیز": 927,
    "ڈرتا": 928,
    "گوشت": 929,
    "چونکہ": 930,
    "اوروں": 931,
    "مصلوب": 932,
    "پہلی": 933,
    "تر": 934,
    "تخلیق": 935,
    "پیٹ": 936,
    "تسلی": 937,
    "دروازہ": 938,
    "بند": 939,
    "واقع": 940,
    "عید": 941,
    "موقع": 942,
    "مہر": 943,
    "محفوظ": 944,
    "جھوٹ": 945,
    "اطمینان": 946,
    "ذمہ": 947,
    "جادو": 948,
    "اتاری": 949,
    "تورات": 950,
    "بارگاہ": 951,
    "مکہ": 952,
    "عیسٰی": 953,
    "جھیل": 954,
    "لکھ": 955,
    "پلٹ": 956,
    "گئیں": 957,
    "کھاتا": 958,
    "سنیں": 959,
    "حاکم": 960,
    "پانچ": 961,
    "کھلا": 962,
    "سا": 963,
    "اتار": 964,
    "مقدسوں": 965,
    "موسیٰ": 966,
    "جھوٹا": 967,
    "بت": 968,
    "دلیل": 969,
    "پناہ": 970,
    "اسلام": 971,
    "ویسا": 972,
    "ابلیس": 973,
    "بڑھا": 974,
    "سمیت": 975,
    "پیغمبر": 976,
    "رخصت": 977,
    "سوار": 978,
    "برگزیدہ": 979,
    "شامل": 980,
    "کیسے": 981,
    "سال": 982,
    "سفر": 983,
    "ذلت": 984,
    "تکبر": 985,
    "خدائے": 986,
    "یہوداہ": 987,
    "سلیمان": 988,
    "بچہ": 989,
    "مناسب": 990,
    "سارا": 991,
    "مقابلہ": 992,
    "روزہ": 993,
    "درست": 994,
    "نئی": 995,
    "جاری": 996,
    "اندھے": 997,
    "صلیب": 998,
    "ہوگئی": 999,
    "کثرت": 1000,
    "کاش": 1001,
    "صحیح": 1002,
    "مذاق": 1003,
    "حلال": 1004,
    "رکھنا": 1005,
    "بیت": 1006,
    "اقرار": 1007,
    "پھرتے": 1008,
    "آنکھ": 1009,
    "برباد": 1010,
    "بخشا": 1011,
    "کب": 1012,
    "ملی": 1013,
    "جتنے": 1014,
    "پہنچی": 1015,
    "ڈالیں": 1016,
    "انعام": 1017,
    "غیب": 1018,
    "گزار": 1019,
    "پرہیزگاروں": 1020,
    "باغات": 1021,
    "پروردگار": 1022,
    "فرمان": 1023,
    "بھاگ": 1024,
    "صاحب": 1025,
    "گرد": 1026,
    "برداشت": 1027,
    "باندھ": 1028,
    "سلطنت": 1029,
    "سپرد": 1030,
    "دیکھے": 1031,
    "در": 1032,
    "جہان": 1033,
    "چاہیں": 1034,
    "رسالت": 1035,
    "بولے": 1036,
    "کردہ": 1037,
    "کرسکتا": 1038,
    "تمجید": 1039,
    "بدی": 1040,
    "خیرات": 1041,
    "کرسکتے": 1042,
    "باوجود": 1043,
    "تونے": 1044,
    "فلپس": 1045,
    "بزرگوں": 1046,
    "جانور": 1047,
    "شاید": 1048,
    "عظیم": 1049,
    "غلبہ": 1050,
    "پختہ": 1051,
    "لوٹائے": 1052,
    "منع": 1053,
    "لا": 1054,
    "تھوڑے": 1055,
    "چلنے": 1056,
    "آسان": 1057,
    "ورنہ": 1058,
    "جھگڑا": 1059,
    "فتح": 1060,
    "تمثیل": 1061,
    "لحاظ": 1062,
    "لشکر": 1063,
    "دستور": 1064,
    "ذبح": 1065,
    "یافتہ": 1066,
    "اگلے": 1067,
    "تباہ": 1068,
    "عبرت": 1069,
    "تصدیق": 1070,
    "بارش": 1071,
    "مغفرت": 1072,
    "علاقہ": 1073,
    "گرا": 1074,
    "غمگین": 1075,
    "مارے": 1076,
    "بولنے": 1077,
    "تنگ": 1078,
    "لازم": 1079,
    "ختنہ": 1080,
    "بندے": 1081,
    "زیادتی": 1082,
    "آزمائش": 1083,
    "کہلاتا": 1084,
    "آتی": 1085,
    "دریا": 1086,
    "ناحق": 1087,
    "تخت": 1088,
    "بزرگ": 1089,
    "عداوت": 1090,
    "لگیں": 1091,
    "نکلا": 1092,
    "فریسی": 1093,
    "کنارہ": 1094,
    "توڑ": 1095,
    "روا": 1096,
    "وطن": 1097,
    "تیسرے": 1098,
    "بادل": 1099,
    "اٹھایا": 1100,
    "بنے": 1101,
    "عجیب": 1102,
    "بلائے": 1103,
    "بحث": 1104,
    "سرداروں": 1105,
    "پاتے": 1106,
    "کھایا": 1107,
    "نگہبان": 1108,
    "تھوڑا": 1109,
    "باہم": 1110,
    "جزا": 1111,
    "لاؤ": 1112,
    "زکوٰۃ": 1113,
    "دیکھی": 1114,
    "گاہ": 1115,
    "نگاہ": 1116,
    "کاٹ": 1117,
    "دکھائے": 1118,
    "گنہگار": 1119,
    "کھائے": 1120,
    "سنو": 1121,
    "ہزار": 1122,
    "بھول": 1123,
    "حکومت": 1124,
    "بتا": 1125,
    "ہارون": 1126,
    "شمار": 1127,
    "کھلی": 1128,
    "عدل": 1129,
    "مرتبہ": 1130,
    "مشرک": 1131,
    "نیاز": 1132,
    "داود": 1133,
    "محتاج": 1134,
    "چڑھ": 1135,
    "بیاہ": 1136,
    "قرض": 1137,
    "جیسی": 1138,
    "سنتا": 1139,
    "چلیں": 1140,
    "کیں": 1141,
    "ڈالے": 1142,
    "فقیہ": 1143,
    "امن": 1144,
    "گنا": 1145,
    "ہوجائے": 1146,
    "سمجھا": 1147,
    "بھیجی": 1148,
    "پہاڑوں": 1149,
    "بھروسہ": 1150,
    "کمال": 1151,
    "فرض": 1152,
    "پیغام": 1153,
    "محبوب": 1154,
    "تقوٰی": 1155,
    "جھٹلا": 1156,
    "جھٹلاؤ": 1157,
    "لاتا": 1158,
    "پار": 1159,
    "کردے": 1160,
    "دہنی": 1161,
    "غیرقوموں": 1162,
    "صوبہ": 1163,
    "کہتی": 1164,
    "ایلیاہ": 1165,
    "آرزو": 1166,
    "کھیت": 1167,
    "اٹھے": 1168,
    "سکتی": 1169,
    "ٹکڑے": 1170,
    "ممکن": 1171,
    "چاند": 1172,
    "بیمار": 1173,
    "معافی": 1174,
    "پردہ": 1175,
    "ابد": 1176,
    "رہوں": 1177,
    "داروں": 1178,
    "بول": 1179,
    "ناک": 1180,
    "واقف": 1181,
    "عظمت": 1182,
    "مختلف": 1183,
    "منکر": 1184,
    "منافق": 1185,
    "گرفت": 1186,
    "اقتدار": 1187,
    "ریزہ": 1188,
    "نکلے": 1189,
    "پاوں": 1190,
    "آزمایش": 1191,
    "قسمیں": 1192,
    "میدان": 1193,
    "عیب": 1194,
    "بہتیرے": 1195,
    "ختم": 1196,
    "ٹھہرایا": 1197,
    "بہن": 1198,
    "عمدہ": 1199,
    "دروازے": 1200,
    "بیویوں": 1201,
    "پینے": 1202,
    "دم": 1203,
    "قیصر": 1204,
    "سمجھے": 1205,
    "رشتہ": 1206,
    "لوٹا": 1207,
    "منتظر": 1208,
    "پاکیزگی": 1209,
    "سلامتی": 1210,
    "ترقی": 1211,
    "عرصہ": 1212,
    "چن": 1213,
    "پیشتر": 1214,
    "ملاقات": 1215,
    "چال": 1216,
    "کامیابی": 1217,
    "فضیلت": 1218,
    "مخلوق": 1219,
    "پیٹھ": 1220,
    "انسانوں": 1221,
    "سرکش": 1222,
    "مشرکوں": 1223,
    "حسن": 1224,
    "جنات": 1225,
    "صالح": 1226,
    "رو": 1227,
    "بیابان": 1228,
    "روٹیاں": 1229,
    "جھوٹی": 1230,
    "محصول": 1231,
    "کل": 1232,
    "کشادہ": 1233,
    "شہروں": 1234,
    "بھیجنے": 1235,
    "اندھا": 1236,
    "بیٹوں": 1237,
    "ہوسکتا": 1238,
    "بناتے": 1239,
    "بجا": 1240,
    "ذرا": 1241,
    "قول": 1242,
    "مثل": 1243,
    "دعوت": 1244,
    "سامان": 1245,
    "برنباس": 1246,
    "زبردست": 1247,
    "معبودوں": 1248,
    "فرمانبرداری": 1249,
    "حیات": 1250,
    "رضا": 1251,
    "نفس": 1252,
    "طریقہ": 1253,
    "قیام": 1254,
    "زدہ": 1255,
    "واقعہ": 1256,
    "آپہنچے": 1257,
    "شرک": 1258,
    "خواب": 1259,
    "نذر": 1260,
    "وہیں": 1261,
    "سنائی": 1262,
    "آگیا": 1263,
    "راستے": 1264,
    "بیماری": 1265,
    "کمزوری": 1266,
    "پہنچتی": 1267,
    "آتش": 1268,
    "چھوڑے": 1269,
    "لینا": 1270,
    "سنی": 1271,
    "تاریکی": 1272,
    "بھیڑوں": 1273,
    "قبروں": 1274,
    "نکالتا": 1275,
    "بیٹی": 1276,
    "لڑکی": 1277,
    "خیر": 1278,
    "ساتھی": 1279,
    "مخالف": 1280,
    "سمجھتا": 1281,
    "قیمت": 1282,
    "دولتمند": 1283,
    "واجب": 1284,
    "بشر": 1285,
    "حسد": 1286,
    "بنانے": 1287,
    "بستیوں": 1288,
    "متوجہ": 1289,
    "باغ": 1290,
    "توفیق": 1291,
    "فتنہ": 1292,
    "ظاہری": 1293,
    "دائمی": 1294,
    "پرہیزگاری": 1295,
    "مسلمانو": 1296,
    "پیغمبروں": 1297,
    "بتاؤ": 1298,
    "اعضا": 1299,
    "دشمنوں": 1300,
    "کیسی": 1301,
    "کھائیں": 1302,
    "پاتا": 1303,
    "روحوں": 1304,
    "چاہو": 1305,
    "راست": 1306,
    "ٹھہراتے": 1307,
    "خزانہ": 1308,
    "کانوں": 1309,
    "سیر": 1310,
    "آنا": 1311,
    "ہوجائیں": 1312,
    "بالا": 1313,
    "اٹھنے": 1314,
    "دیتی": 1315,
    "دودھ": 1316,
    "حاجت": 1317,
    "بچانے": 1318,
    "اسلئے": 1319,
    "غصہ": 1320,
    "میل": 1321,
    "دکھایا": 1322,
    "سناتے": 1323,
    "جلایا": 1324,
    "فرمانبردار": 1325,
    "خط": 1326,
    "کار": 1327,
    "سختی": 1328,
    "دوسروں": 1329,
    "پرہیزگار": 1330,
    "فلاح": 1331,
    "خواہشات": 1332,
    "کارساز": 1333,
    "سینوں": 1334,
    "فرماتے": 1335,
    "ہوئیں": 1336,
    "جڑ": 1337,
    "پھینک": 1338,
    "لگاتے": 1339,
    "معجزے": 1340,
    "کھینچ": 1341,
    "مے": 1342,
    "پہلا": 1343,
    "ساتھیوں": 1344,
    "دس": 1345,
    "لباس": 1346,
    "آپہنچا": 1347,
    "دوڑ": 1348,
    "داؤد": 1349,
    "امتوں": 1350,
    "چلو": 1351,
    "رنجیدہ": 1352,
    "دلیری": 1353,
    "جادوگر": 1354,
    "عوض": 1355,
    "دائیں": 1356,
    "غرق": 1357,
    "عاجز": 1358,
    "کھاؤ": 1359,
    "درگزر": 1360,
    "از": 1361,
    "اموال": 1362,
    "گرفتار": 1363,
    "ڈرا": 1364,
    "چالیس": 1365,
    "کتابوں": 1366,
    "قربان": 1367,
    "زنا": 1368,
    "آمین": 1369,
    "قصور": 1370,
    "ڈالو": 1371,
    "پڑی": 1372,
    "بہ": 1373,
    "صور": 1374,
    "جنکو": 1375,
    "ویسے": 1376,
    "آراستہ": 1377,
    "روحیں": 1378,
    "مجبور": 1379,
    "مشکل": 1380,
    "بینا": 1381,
    "لاکر": 1382,
    "احاطہ": 1383,
    "میراث": 1384,
    "سونے": 1385,
    "دیانتدار": 1386,
    "جانوروں": 1387,
    "مکر": 1388,
    "انجیل": 1389,
    "بشارت": 1390,
    "پکارا": 1391,
    "بچ": 1392,
    "روکے": 1393,
    "بشرطیکہ": 1394,
    "پہنچنے": 1395,
    "نصیب": 1396,
    "تعریفیں": 1397,
    "کرم": 1398,
    "یہود": 1399,
    "وجود": 1400,
    "پاؤں": 1401,
    "مسجد": 1402,
    "ثمود": 1403,
    "فقیہوں": 1404,
    "پاکر": 1405,
    "چھوٹے": 1406,
    "سفید": 1407,
    "اعتقاد": 1408,
    "گھرانے": 1409,
    "بھیجتا": 1410,
    "جسکی": 1411,
    "دئے": 1412,
    "اتنی": 1413,
    "کمی": 1414,
    "اول": 1415,
    "تاکستان": 1416,
    "بائیں": 1417,
    "زیتون": 1418,
    "ضرورت": 1419,
    "بھید": 1420,
    "اچانک": 1421,
    "من": 1422,
    "بدکار": 1423,
    "پے": 1424,
    "خواہشوں": 1425,
    "مکدنیہ": 1426,
    "پوجتے": 1427,
    "اصل": 1428,
    "معاملہ": 1429,
    "محروم": 1430,
    "شفاعت": 1431,
    "تقسیم": 1432,
    "لطف": 1433,
    "دھوکہ": 1434,
    "یوم": 1435,
    "انگیزی": 1436,
    "انبیاء": 1437,
    "ثواب": 1438,
    "فرمائیے": 1439,
    "صلہ": 1440,
    "عاد": 1441,
    "شعیب": 1442,
    "چھوٹا": 1443,
    "سایہ": 1444,
    "سمجھو": 1445,
    "رہتی": 1446,
    "نکالا": 1447,
    "بنیاد": 1448,
    "دفن": 1449,
    "پڑھا": 1450,
    "بل": 1451,
    "چپ": 1452,
    "رد": 1453,
    "درجہ": 1454,
    "نرم": 1455,
    "قرار": 1456,
    "سپاہیوں": 1457,
    "پلٹن": 1458,
    "آؤ": 1459,
    "توجہ": 1460,
    "مان": 1461,
    "خالص": 1462,
    "سیدھا": 1463,
    "آباد": 1464,
    "شرم": 1465,
    "لکھی": 1466,
    "خیمہ": 1467,
    "اصلاح": 1468,
    "قابل": 1469,
    "گاہوں": 1470,
    "درحقیقت": 1471,
    "دوستی": 1472,
    "امانت": 1473,
    "محمد": 1474,
    "وسعت": 1475,
    "دیگر": 1476,
    "لڑکوں": 1477,
    "کھل": 1478,
    "بیماروں": 1479,
    "ہوگے": 1480,
    "[": 1481,
    "]": 1482,
    "چلتا": 1483,
    "پھٹ": 1484,
    "ترس": 1485,
    "تلوار": 1486,
    "پیالہ": 1487,
    "غریبوں": 1488,
    "بویا": 1489,
    "کھائی": 1490,
    "اتنا": 1491,
    "شادی": 1492,
    "بھاری": 1493,
    "بہا": 1494,
    "پرستی": 1495,
    "حقیر": 1496,
    "زبانیں": 1497,
    "غافل": 1498,
    "شرمندہ": 1499,
    "ہمت": 1500,
    "جوش": 1501,
    "آخری": 1502,
    "غلامی": 1503,
    "آسیہ": 1504,
    "مضبوطی": 1505,
    "حرمت": 1506,
    "تنگی": 1507,
    "ہائے": 1508,
    "آزادی": 1509,
    "کھیتی": 1510,
    "تجاوز": 1511,
    "صدق": 1512,
    "حیائی": 1513,
    "طریقے": 1514,
    "ابتداء": 1515,
    "جملہ": 1516,
    "شدید": 1517,
    "جھٹلانے": 1518,
    "منافقوں": 1519,
    "ہجرت": 1520,
    "پوجا": 1521,
    "کتنا": 1522,
    "مایوس": 1523,
    "تبلیغ": 1524,
    "مجرموں": 1525,
    "نما": 1526,
    "گھبرا": 1527,
    "حاکموں": 1528,
    "کہوں": 1529,
    "ناصری": 1530,
    "کمر": 1531,
    "نکلتی": 1532,
    "توریت": 1533,
    "کرلے": 1534,
    "طلاق": 1535,
    "پرندوں": 1536,
    "مچھلی": 1537,
    "پرانی": 1538,
    "کوڑے": 1539,
    "مشورہ": 1540,
    "باندھا": 1541,
    "لگایا": 1542,
    "جوان": 1543,
    "لگائے": 1544,
    "پڑ": 1545,
    "چاروں": 1546,
    "چھوڑا": 1547,
    "فسح": 1548,
    "گو": 1549,
    "قیدی": 1550,
    "لڑکے": 1551,
    "چہرے": 1552,
    "پھاڑ": 1553,
    "مہینے": 1554,
    "منجی": 1555,
    "ہٹا": 1556,
    "عیش": 1557,
    "رخ": 1558,
    "فریاد": 1559,
    "میعاد": 1560,
    "ذلیل": 1561,
    "تجارت": 1562,
    "دکھاتا": 1563,
    "چشمہ": 1564,
    "گفتگو": 1565,
    "نا": 1566,
    "بیٹیاں": 1567,
    "دینداری": 1568,
    "متعلق": 1569,
    "فرق": 1570,
    "تیمتھیس": 1571,
    "اندیشہ": 1572,
    "چلن": 1573,
    "پسندیدہ": 1574,
    "مبنی": 1575,
    "چہروں": 1576,
    "بالآخر": 1577,
    "آجائیں": 1578,
    "نوازا": 1579,
    "ناپسند": 1580,
    "داؤد": 1581,
    "قربت": 1582,
    "روکتے": 1583,
    "جنتوں": 1584,
    "کھیل": 1585,
    "اضحاق": 1586,
    "یسعیاہ": 1587,
    "سیدھے": 1588,
    "نکلکر": 1589,
    "جھک": 1590,
    "دونگا": 1591,
    "چراغ": 1592,
    "صدر": 1593,
    "جانیں": 1594,
    "انجیر": 1595,
    "بدروحوں": 1596,
    "جاو": 1597,
    "گنہگاروں": 1598,
    "عبادتخانوں": 1599,
    "اسباب": 1600,
    "نوکروں": 1601,
    "خمیر": 1602,
    "قسموں": 1603,
    "پہر": 1604,
    "آچکا": 1605,
    "لڑکا": 1606,
    "کھلے": 1607,
    "دلی": 1608,
    "چوری": 1609,
    "مانگتے": 1610,
    "سلوک": 1611,
    "پابند": 1612,
    "ڈالنے": 1613,
    "سکھایا": 1614,
    "دشمنی": 1615,
    "رکھتی": 1616,
    "روزی": 1617,
    "پرورش": 1618,
    "گاؤں": 1619,
    "جتنی": 1620,
    "پوچھ": 1621,
    "سچی": 1622,
    "نیست": 1623,
    "انگیز": 1624,
    "توکل": 1625,
    "مخلوقات": 1626,
    "کما": 1627,
    "تیز": 1628,
    "تباہی": 1629,
    "گار": 1630,
    "مشقت": 1631,
    "مٹا": 1632,
    "خشک": 1633,
    "سیاہ": 1634,
    "چھپاتے": 1635,
    "ناشکری": 1636,
    "تلاوت": 1637,
    "امور": 1638,
    "آچکی": 1639,
    "درجات": 1640,
    "چکھو": 1641,
    "رسوا": 1642,
    "عرش": 1643,
    "حاملہ": 1644,
    "پہنے": 1645,
    "جیتا": 1646,
    "غریب": 1647,
    "پڑوسی": 1648,
    "چور": 1649,
    "مارا": 1650,
    "ماتحت": 1651,
    "ہولئے": 1652,
    "ہٹ": 1653,
    "تاکید": 1654,
    "بلاکر": 1655,
    "صیدا": 1656,
    "لگانے": 1657,
    "نکالے": 1658,
    "پہچانا": 1659,
    "بھرا": 1660,
    "چھپا": 1661,
    "انسانی": 1662,
    "چھوٹی": 1663,
    "آندھی": 1664,
    "سنگسار": 1665,
    "لوں": 1666,
    "بادلوں": 1667,
    "عطر": 1668,
    "ساتھھ": 1669,
    "تعظیم": 1670,
    "یونانی": 1671,
    "دانائی": 1672,
    "دلا": 1673,
    "بخشے": 1674,
    "مقبول": 1675,
    "شکار": 1676,
    "آؤں": 1677,
    "تہ": 1678,
    "علاوہ": 1679,
    "چلتی": 1680,
    "شکل": 1681,
    "بدکاری": 1682,
    "فرقہ": 1683,
    "انطاکیہ": 1684,
    "مہربانی": 1685,
    "تحمل": 1686,
    "باہمی": 1687,
    "نیکوکاروں": 1688,
    "پاؤ": 1689,
    "میسر": 1690,
    "مشرکین": 1691,
    "بناؤ": 1692,
    "قرب": 1693,
    "بخل": 1694,
    "دیکھئے": 1695,
    "چپکے": 1696,
    "ٹھیک": 1697,
    "ٹھہر": 1698,
    "لاو": 1699,
    "ملاپ": 1700,
    "منصف": 1701,
    "سپاہی": 1702,
    "بڑائی": 1703,
    "پہنچایا": 1704,
    "مردے": 1705,
    "بلانے": 1706,
    "لگاتا": 1707,
    "برخلاف": 1708,
    "ویران": 1709,
    "دانے": 1710,
    "مول": 1711,
    "عام": 1712,
    "لاش": 1713,
    "بھری": 1714,
    "اٹھائیں": 1715,
    "کتنے": 1716,
    "چھ": 1717,
    "آیندہ": 1718,
    "سرے": 1719,
    "مختار": 1720,
    "رویا": 1721,
    "مشہور": 1722,
    "اتنے": 1723,
    "ابدی": 1724,
    "لالچ": 1725,
    "ہوتو": 1726,
    "پھیلا": 1727,
    "نوشتہ": 1728,
    "کردیں": 1729,
    "چھپائے": 1730,
    "پشت": 1731,
    "شریکوں": 1732,
    "دوستوں": 1733,
    "مراد": 1734,
    "لگ": 1735,
    "عمارت": 1736,
    "متاع": 1737,
    "تعریف": 1738,
    "بیگانہ": 1739,
    "منظور": 1740,
    "کھجور": 1741,
    "دیوار": 1742,
    "نعمتیں": 1743,
    "مقدمہ": 1744,
    "پہنچانے": 1745,
    "بندہ": 1746,
    "بنائی": 1747,
    "رنگ": 1748,
    "غنیمت": 1749,
    "آمد": 1750,
    "منتخب": 1751,
    "تیزی": 1752,
    "میم": 1753,
    "بپا": 1754,
    "کعبہ": 1755,
    "رہنمائی": 1756,
    "اضافہ": 1757,
    "دانش": 1758,
    "پیدائش": 1759,
    "سرزمین": 1760,
    "محمدی": 1761,
    "گلہ": 1762,
    "پتھروں": 1763,
    "تئیں": 1764,
    "آو": 1765,
    "طعن": 1766,
    "حرامکاری": 1767,
    "تلے": 1768,
    "پھلوں": 1769,
    "لوگے": 1770,
    "انگور": 1771,
    "چڑھا": 1772,
    "اترا": 1773,
    "چلی": 1774,
    "احوال": 1775,
    "ملنے": 1776,
    "ہولے": 1777,
    "پکڑا": 1778,
    "پکارتے": 1779,
    "چاندی": 1780,
    "کرانے": 1781,
    "بہرے": 1782,
    "سوتے": 1783,
    "اکیلا": 1784,
    "گواہوں": 1785,
    "پکڑنے": 1786,
    "راستوں": 1787,
    "پڑیں": 1788,
    "پکڑوانے": 1789,
    "نکلنے": 1790,
    "قابو": 1791,
    "محسوس": 1792,
    "بلاتا": 1793,
    "شراب": 1794,
    "معمور": 1795,
    "پہنچائے": 1796,
    "جاؤں": 1797,
    "کمایا": 1798,
    "ستاروں": 1799,
    "مجلس": 1800,
    "خبریں": 1801,
    "درد": 1802,
    "مشغول": 1803,
    "ناواقف": 1804,
    "آہستہ": 1805,
    "شدت": 1806,
    "طالب": 1807,
    "یک": 1808,
    "زینت": 1809,
    "اثر": 1810,
    "بندگی": 1811,
    "لگتے": 1812,
    "گائے": 1813,
    "وصیت": 1814,
    "دست": 1815,
    "شعور": 1816,
    "مخفی": 1817,
    "معاوضہ": 1818,
    "قرابت": 1819,
    "اخروی": 1820,
    "مذہب": 1821,
    "حج": 1822,
    "مکمل": 1823,
    "تمسخر": 1824,
    "باخبر": 1825,
    "رواں": 1826,
    "نیکو": 1827,
    "طاعت": 1828,
    "علیہما": 1829,
    "بصیرت": 1830,
    "جوڑے": 1831,
    "تعبیر": 1832,
    "ترجمہ": 1833,
    "بسا": 1834,
    "پیارا": 1835,
    "جال": 1836,
    "لعن": 1837,
    "جلا": 1838,
    "مانتے": 1839,
    "دلہا": 1840,
    "پھوٹ": 1841,
    "کھاکر": 1842,
    "بھرے": 1843,
    "قیصریہ": 1844,
    "بھٹک": 1845,
    "مزدوری": 1846,
    "طریق": 1847,
    "باغبانوں": 1848,
    "قبضہ": 1849,
    "ربی": 1850,
    "قومیں": 1851,
    "استقبال": 1852,
    "ضائع": 1853,
    "تیاری": 1854,
    "نیا": 1855,
    "ہفتہ": 1856,
    "پھرے": 1857,
    "بنائیں": 1858,
    "گزرے": 1859,
    "اشارہ": 1860,
    "گھیر": 1861,
    "کھاؤ": 1862,
    "روکا": 1863,
    "موقوف": 1864,
    "لعزر": 1865,
    "ٹھہراتا": 1866,
    "انتقام": 1867,
    "مشتاق": 1868,
    "بناتا": 1869,
    "بزرگی": 1870,
    "نمونہ": 1871,
    "محتاجوں": 1872,
    "نابود": 1873,
    "صریح": 1874,
    "مائل": 1875,
    "غفلت": 1876,
    "ملکیت": 1877,
    "پڑھتے": 1878,
    "چوپائے": 1879,
    "صحبت": 1880,
    "پرہیز": 1881,
    "کلیسیاؤں": 1882,
    "ایماندار": 1883,
    "عذر": 1884,
    "انداز": 1885,
    "نیت": 1886,
    "التماس": 1887,
    "سفارش": 1888,
    "شیاطین": 1889,
    "حلم": 1890,
    "داغ": 1891,
    "بیہودہ": 1892,
    "لگتا": 1893,
    "اذن": 1894,
    "جاؤں": 1895,
    "کیے": 1896,
    "تشریف": 1897,
    "بادشاہت": 1898,
    "شے": 1899,
    "اسماعیل": 1900,
    "علیھم": 1901,
    "پلٹنا": 1902,
    "والدین": 1903,
    "شب": 1904,
    "بجائے": 1905,
    "صدقہ": 1906,
    "درآنحالیکہ": 1907,
    "معیت": 1908,
    "اذیت": 1909,
    "اسحاق": 1910,
    "آیات": 1911,
    "دئیے": 1912,
    "بہہ": 1913,
    "پہلو": 1914,
    "مادہ": 1915,
    "آباء": 1916,
    "طاقتور": 1917,
    "مدینہ": 1918,
    "مسخر": 1919,
    "ستارے": 1920,
    "پکارنے": 1921,
    "یردن": 1922,
    "پھرتا": 1923,
    "پیمانہ": 1924,
    "حکموں": 1925,
    "بال": 1926,
    "راستبازوں": 1927,
    "تاریک": 1928,
    "مانگتا": 1929,
    "ڈالی": 1930,
    "طوفان": 1931,
    "گاوں": 1932,
    "نکالیں": 1933,
    "ہوشیار": 1934,
    "بولتا": 1935,
    "نکالتے": 1936,
    "ٹھہرائے": 1937,
    "خالی": 1938,
    "تمثیلوں": 1939,
    "بیج": 1940,
    "گرے": 1941,
    "جل": 1942,
    "ٹکڑوں": 1943,
    "اندھوں": 1944,
    "تندرست": 1945,
    "چہرہ": 1946,
    "گلے": 1947,
    "دینار": 1948,
    "صلاح": 1949,
    "مرگیا": 1950,
    "شرع": 1951,
    "اٹھانا": 1952,
    "دہ": 1953,
    "پھرو": 1954,
    "ہونگی": 1955,
    "اترے": 1956,
    "پیتے": 1957,
    "سود": 1958,
    "قلعہ": 1959,
    "بانٹ": 1960,
    "ماننے": 1961,
    "شہوت": 1962,
    "بھروسا": 1963,
    "اٹھیں": 1964,
    "کاروں": 1965,
    "مرے": 1966,
    "باری": 1967,
    "کشتیوں": 1968,
    "بازی": 1969,
    "تکرار": 1970,
    "طعنہ": 1971,
    "نئے": 1972,
    "یونانیوں": 1973,
    "سکونت": 1974,
    "اٹھاتے": 1975,
    "مارتا": 1976,
    "دمشق": 1977,
    "مخصوص": 1978,
    "ططس": 1979,
    "تربیت": 1980,
    "باشندوں": 1981,
    "دینی": 1982,
    "اندازہ": 1983,
    "شراکت": 1984,
    "نفسانی": 1985,
    "بیویاں": 1986,
    "ڈرانے": 1987,
    "گردش": 1988,
    "شیطانوں": 1989,
    "تاریکیوں": 1990,
    "سورت": 1991,
    "طبقات": 1992,
    "عاجزی": 1993,
    "بہترین": 1994,
    "راز": 1995,
    "علیھما": 1996,
    "دامن": 1997,
    "صاحبان": 1998,
    "زنی": 1999,
    "وعدۂ": 2000,
    "آپکڑا": 2001,
    "گھڑ": 2002,
    "جانشین": 2003,
    "لوح": 2004,
    "عربی": 2005,
    "ایل": 2006,
    "اکٹھے": 2007,
    "نیند": 2008,
    "تحقیق": 2009,
    "پہنچکر": 2010,
    "اونٹ": 2011,
    "باندھے": 2012,
    "درختوں": 2013,
    "زورآور": 2014,
    "آزمایا": 2015,
    "بھوک": 2016,
    "اندریاس": 2017,
    "دانت": 2018,
    "ٹھہرو": 2019,
    "بازاروں": 2020,
    "تیل": 2021,
    "بڑھتے": 2022,
    "مانگو": 2023,
    "ملتا": 2024,
    "چٹان": 2025,
    "کھڑی": 2026,
    "فصل": 2027,
    "کاٹنے": 2028,
    "کھوئے": 2029,
    "چھین": 2030,
    "آپہنچی": 2031,
    "ملکہ": 2032,
    "دبا": 2033,
    "کرلیں": 2034,
    "نکلیں": 2035,
    "اکٹھا": 2036,
    "پکڑکر": 2037,
    "توڑے": 2038,
    "سویرے": 2039,
    "پچھلے": 2040,
    "پیو": 2041,
    "مارو": 2042,
    "جاگتے": 2043,
    "مرغ": 2044,
    "بانگ": 2045,
    "مستعد": 2046,
    "ہلا": 2047,
    "جیتے": 2048,
    "چلاگیا": 2049,
    "پوچھتے": 2050,
    "کچھھ": 2051,
    "زنجیروں": 2052,
    "پھرنے": 2053,
    "کرلیا": 2054,
    "خرید": 2055,
    "جایا": 2056,
    "قربانیوں": 2057,
    "پہن": 2058,
    "بیوہ": 2059,
    "دہشت": 2060,
    "نافرمانوں": 2061,
    "روکنے": 2062,
    "ظہور": 2063,
    "مانتا": 2064,
    "مرتھا": 2065,
    "چمک": 2066,
    "امتیاز": 2067,
    "دراز": 2068,
    "بچھڑے": 2069,
    "ناراستی": 2070,
    "شوق": 2071,
    "پیارے": 2072,
    "نشہ": 2073,
    "اڑایا": 2074,
    "مسافر": 2075,
    "فانی": 2076,
    "پرست": 2077,
    "لانا": 2078,
    "دیوانہ": 2079,
    "بخشتا": 2080,
    "غار": 2081,
    "صادر": 2082,
    "جرم": 2083,
    "انتظام": 2084,
    "دعویٰ": 2085,
    "مغلوب": 2086,
    "ساڈل": 2087,
    "سیلاس": 2088,
    "راتوں": 2089,
    "فیستس": 2090,
    "داری": 2091,
    "چوپایوں": 2092,
    "خالق": 2093,
    "لوٹنا": 2094,
    "فیصلے": 2095,
    "آزمائے": 2096,
    "غرور": 2097,
    "اجرت": 2098,
    "ابتدائی": 2099,
    "مقصد": 2100,
    "قانون": 2101,
    "یتیموں": 2102,
    "الف": 2103,
    "لام": 2104,
    "رہائش": 2105,
    "کلمات": 2106,
    "مسلط": 2107,
    "آجانے": 2108,
    "بطور": 2109,
    "دوگنا": 2110,
    "وفات": 2111,
    "خوفزدہ": 2112,
    "حسب": 2113,
    "حالات": 2114,
    "اجداد": 2115,
    "منافقین": 2116,
    "حرکت": 2117,
    "پیدایش": 2118,
    "سوچ": 2119,
    "کہلائے": 2120,
    "بچو": 2121,
    "آزمانے": 2122,
    "اندھیرے": 2123,
    "زبدی": 2124,
    "چھپ": 2125,
    "دکھانے": 2126,
    "مانا": 2127,
    "خراب": 2128,
    "مالکوں": 2129,
    "گھاس": 2130,
    "جوئی": 2131,
    "باطن": 2132,
    "ضیافت": 2133,
    "پیوند": 2134,
    "جنکا": 2135,
    "بچائے": 2136,
    "شور": 2137,
    "بونے": 2138,
    "آگئے": 2139,
    "بڑھنے": 2140,
    "پرندے": 2141,
    "مچھلیوں": 2142,
    "چاہتی": 2143,
    "بھوکا": 2144,
    "چرچا": 2145,
    "البتہ": 2146,
    "گھٹنے": 2147,
    "دفعہ": 2148,
    "پوچھتا": 2149,
    "دوپہر": 2150,
    "جتنا": 2151,
    "پی": 2152,
    "فدیہ": 2153,
    "پیاسا": 2154,
    "پلایا": 2155,
    "پردیسی": 2156,
    "روپے": 2157,
    "اڑا": 2158,
    "مطلق": 2159,
    "لونڈی": 2160,
    "روبرو": 2161,
    "گردن": 2162,
    "نگہبانی": 2163,
    "ملکر": 2164,
    "بہتوں": 2165,
    "مگدلینی": 2166,
    "پکڑے": 2167,
    "ادھر": 2168,
    "شیخی": 2169,
    "یکایک": 2170,
    "معجزہ": 2171,
    "ڈرنے": 2172,
    "ڈالتا": 2173,
    "جبرائیل": 2174,
    "رسوائی": 2175,
    "پست": 2176,
    "خارج": 2177,
    "عشرت": 2178,
    "شخصوں": 2179,
    "سامری": 2180,
    "ہتھیار": 2181,
    "نادان": 2182,
    "پہنچتا": 2183,
    "فرزندوں": 2184,
    "نو": 2185,
    "اڑاتے": 2186,
    "لکھنے": 2187,
    "مکان": 2188,
    "یتیم": 2189,
    "پھونکا": 2190,
    "تازہ": 2191,
    "سنائیں": 2192,
    "پھونک": 2193,
    "نفرت": 2194,
    "انسانیت": 2195,
    "پیشوا": 2196,
    "لکھتا": 2197,
    "فائدے": 2198,
    "لڑائی": 2199,
    "نامی": 2200,
    "بجز": 2201,
    "شوہروں": 2202,
    "خزانے": 2203,
    "گرم": 2204,
    "عصا": 2205,
    "حقوق": 2206,
    "منظر": 2207,
    "واقعۃ": 2208,
    "سمجھنے": 2209,
    "حضرت": 2210,
    "گنتی": 2211,
    "گریز": 2212,
    "مغرب": 2213,
    "یکتا": 2214,
    "شفقت": 2215,
    "ہواؤں": 2216,
    "زاری": 2217,
    "قریبی": 2218,
    "دوران": 2219,
    "قصہ": 2220,
    "کش": 2221,
    "آجاؤ": 2222,
    "قلب": 2223,
    "معبودان": 2224,
    "باطلہ": 2225,
    "جوابا": 2226,
    "آشکار": 2227,
    "نامۂ": 2228,
    "وبال": 2229,
    "نبئ": 2230,
    "نفاق": 2231,
    "محلات": 2232,
    "معظم": 2233,
    "والد": 2234,
    "میوے": 2235,
    "نطفہ": 2236,
    "ازواج": 2237,
    "ماتم": 2238,
    "آگئی": 2239,
    "سانپ": 2240,
    "جتا": 2241,
    "گیہوں": 2242,
    "جلائے": 2243,
    "ڈالتے": 2244,
    "پھیل": 2245,
    "سکھائے": 2246,
    "سزاوار": 2247,
    "شکایت": 2248,
    "چوکی": 2249,
    "مانگے": 2250,
    "مانگنے": 2251,
    "جھاڑیوں": 2252,
    "مفلوج": 2253,
    "بدروح": 2254,
    "مزدور": 2255,
    "توما": 2256,
    "اسکریوتی": 2257,
    "نکلتے": 2258,
    "چھپی": 2259,
    "تیس": 2260,
    "تا": 2261,
    "برپا": 2262,
    "آفتاب": 2263,
    "مچھلیاں": 2264,
    "مہمانوں": 2265,
    "پڑتا": 2266,
    "بولتے": 2267,
    "ٹیک": 2268,
    "تختوں": 2269,
    "بیٹھیں": 2270,
    "عنیاہ": 2271,
    "سکا": 2272,
    "خشکی": 2273,
    "مصیبتوں": 2274,
    "پڑھنے": 2275,
    "سنگ": 2276,
    "کرا": 2277,
    "ہوسکے": 2278,
    "تیسری": 2279,
    "خاموش": 2280,
    "رائے": 2281,
    "برابا": 2282,
    "مانگ": 2283,
    "جانو": 2284,
    "چکھ": 2285,
    "قرعہ": 2286,
    "آس": 2287,
    "لیے": 2288,
    "دیکھھ": 2289,
    "لاوی": 2290,
    "پڑتے": 2291,
    "سناتا": 2292,
    "کشتیاں": 2293,
    "قدموں": 2294,
    "سلامت": 2295,
    "قومی": 2296,
    "پچاس": 2297,
    "بدگوئی": 2298,
    "کھولتے": 2299,
    "مرگئے": 2300,
    "انتہا": 2301,
    "مہمان": 2302,
    "چلائے": 2303,
    "چھا": 2304,
    "تاثیر": 2305,
    "چھوٹ": 2306,
    "آٹھ": 2307,
    "روئے": 2308,
    "سنایا": 2309,
    "رکھوں": 2310,
    "بولا": 2311,
    "پرس": 2312,
    "چلنا": 2313,
    "مؤا": 2314,
    "مانگا": 2315,
    "غائب": 2316,
    "اتارے": 2317,
    "سراسر": 2318,
    "لگتی": 2319,
    "حننیاہ": 2320,
    "بنیں": 2321,
    "ہوسکتے": 2322,
    "جہالت": 2323,
    "ناموں": 2324,
    "تماشا": 2325,
    "چاہیے": 2326,
    "جوانی": 2327,
    "مشرق": 2328,
    "جھگڑے": 2329,
    "مختونوں": 2330,
    "باطنی": 2331,
    "معاملے": 2332,
    "دکھوں": 2333,
    "جلوہ": 2334,
    "نرمی": 2335,
    "مقرب": 2336,
    "تہمت": 2337,
    "خرابی": 2338,
    "انتہائی": 2339,
    "خطائیں": 2340,
    "بصورت": 2341,
    "حجت": 2342,
    "باندھتے": 2343,
    "ادب": 2344,
    "”": 2345,
    "“": 2346,
    "خیانت": 2347,
    "قتال": 2348,
    "نوازتا": 2349,
    "حدود": 2350,
    "عدت": 2351,
    "مشاہدہ": 2352,
    "جنتیں": 2353,
    "اندوز": 2354,
    "گزاروں": 2355,
    "اولیاء": 2356,
    "ندا": 2357,
    "ارتکاب": 2358,
    "شعار": 2359,
    "قبض": 2360,
    "تکذیب": 2361,
    "کافرو": 2362,
    "افراد": 2363,
    "آرائش": 2364,
    "ڈرائے": 2365,
    "متکبر": 2366,
    "برتر": 2367,
    "ورزی": 2368,
    "مثالیں": 2369,
    "بانی": 2370,
    "سرحدوں": 2371,
    "رونا": 2372,
    "ناصرۃ": 2373,
    "بیماریوں": 2374,
    "بدروحیں": 2375,
    "ٹل": 2376,
    "شریر": 2377,
    "ریاکار": 2378,
    "عقلمند": 2379,
    "چھوا": 2380,
    "ڈوب": 2381,
    "چرواہا": 2382,
    "پراگندہ": 2383,
    "کرونگا": 2384,
    "پیتا": 2385,
    "ہلکا": 2386,
    "کھیتوں": 2387,
    "ٹھہرائیں": 2388,
    "کرلی": 2389,
    "ہمراہ": 2390,
    "کرلو": 2391,
    "ہوجاتا": 2392,
    "یہیں": 2393,
    "روایت": 2394,
    "زمانوں": 2395,
    "ڈھونڈنے": 2396,
    "بھیڑیں": 2397,
    "دھوپ": 2398,
    "جنکے": 2399,
    "کررہے": 2400,
    "فریسیو": 2401,
    "یکی": 2402,
    "زکریاہ": 2403,
    "برگزیدوں": 2404,
    "بجلی": 2405,
    "بوسہ": 2406,
    "زار": 2407,
    "کہلا": 2408,
    "تاج": 2409,
    "مارنے": 2410,
    "چھڑا": 2411,
    "چادر": 2412,
    "آور": 2413,
    "ہاتھھ": 2414,
    "ظاہرا": 2415,
    "روتے": 2416,
    "رئیسوں": 2417,
    "دوڑے": 2418,
    "پوچھنے": 2419,
    "خلق": 2420,
    "گرنے": 2421,
    "پیا": 2422,
    "ضرر": 2423,
    "معزز": 2424,
    "خوشبو": 2425,
    "جانتی": 2426,
    "لکھے": 2427,
    "منزل": 2428,
    "اونچے": 2429,
    "قدیم": 2430,
    "ٹھہرانے": 2431,
    "خیالات": 2432,
    "برسوں": 2433,
    "ڈالوں": 2434,
    "جانفشانی": 2435,
    "پلا": 2436,
    "سامریہ": 2437,
    "مطلب": 2438,
    "ٹھہریں": 2439,
    "فوجوں": 2440,
    "یقینی": 2441,
    "حصے": 2442,
    "الحقیقت": 2443,
    "طہارت": 2444,
    "ہوچکا": 2445,
    "مویشی": 2446,
    "عبرانی": 2447,
    "جھگڑنے": 2448,
    "رومی": 2449,
    "کردی": 2450,
    "شبہ": 2451,
    "برحق": 2452,
    "خفیہ": 2453,
    "قصد": 2454,
    "قربانیاں": 2455,
    "ساؤل": 2456,
    "ستاتا": 2457,
    "برائیاں": 2458,
    "یافا": 2459,
    "پہنچیں": 2460,
    "پہنچاتے": 2461,
    "اپلوس": 2462,
    "افسس": 2463,
    "اظہار": 2464,
    "دلانے": 2465,
    "اگرپا": 2466,
    "بھیجتے": 2467,
    "بقا": 2468,
    "وعدے": 2469,
    "یکساں": 2470,
    "مرتے": 2471,
    "بگاڑ": 2472,
    "جائز": 2473,
    "وعدوں": 2474,
    "خاندان": 2475,
    "نقص": 2476,
    "برقرار": 2477,
    "زبانوں": 2478,
    "برعکس": 2479,
    "جوڑ": 2480,
    "تنبیہ": 2481,
    "پریشان": 2482,
    "تھامے": 2483,
    "بھٹکتے": 2484,
    "جنتی": 2485,
    "اکرم": 2486,
    "سند": 2487,
    "حسرت": 2488,
    "پکارے": 2489,
    "آئندہ": 2490,
    "سراپا": 2491,
    "ہڈیاں": 2492,
    "کجی": 2493,
    "زکریا": 2494,
    "مرتکب": 2495,
    "کامیاب": 2496,
    "ادائیگی": 2497,
    "اوندھے": 2498,
    "نصرت": 2499,
    "وغیرہ": 2500,
    "معاشرے": 2501,
    "بقیہ": 2502,
    "مادر": 2503,
    "جھٹلاتے": 2504,
    "توحید": 2505,
    "بابرکت": 2506,
    "تفصیل": 2507,
    "ہود": 2508,
    "مدین": 2509,
    "ہوجاؤ": 2510,
    "ڈھانپ": 2511,
    "خسارہ": 2512,
    "مہیا": 2513,
    "چشموں": 2514,
    "زلیخا": 2515,
    "غلہ": 2516,
    "حشر": 2517,
    "نامہ": 2518,
    "زمانے": 2519,
    "کنواری": 2520,
    "ستارہ": 2521,
    "بالوں": 2522,
    "خوراک": 2523,
    "صدوقیوں": 2524,
    "کبوتر": 2525,
    "اترتے": 2526,
    "ستائے": 2527,
    "کھلائے": 2528,
    "چھوڑی": 2529,
    "نالش": 2530,
    "دھو": 2531,
    "پاو": 2532,
    "کھولا": 2533,
    "بیوقوف": 2534,
    "چھت": 2535,
    "تپ": 2536,
    "مرا": 2537,
    "ماجرا": 2538,
    "چلکر": 2539,
    "گونگے": 2540,
    "سنے": 2541,
    "کردوں": 2542,
    "لنگڑے": 2543,
    "خاک": 2544,
    "چنا": 2545,
    "اٹھتے": 2546,
    "یوناہ": 2547,
    "نکلی": 2548,
    "گوئی": 2549,
    "سمجھیں": 2550,
    "بڑھتا": 2551,
    "نکلتا": 2552,
    "خادموں": 2553,
    "تنہا": 2554,
    "کرسکے": 2555,
    "ستر": 2556,
    "خفا": 2557,
    "میاں": 2558,
    "بہتیروں": 2559,
    "الٹ": 2560,
    "بیل": 2561,
    "ساتوں": 2562,
    "صحیفوں": 2563,
    "مدار": 2564,
    "پیالے": 2565,
    "خوبصورت": 2566,
    "دکھائیں": 2567,
    "آدھی": 2568,
    "نکلو": 2569,
    "پکڑوایا": 2570,
    "قیمتی": 2571,
    "مرنا": 2572,
    "پڑو": 2573,
    "یونہی": 2574,
    "پیادوں": 2575,
    "اندھیرا": 2576,
    "چلایا": 2577,
    "ا": 2578,
    "تعالٰے": 2579,
    "ملتی": 2580,
    "تنہائی": 2581,
    "مائیں": 2582,
    "بندھا": 2583,
    "فروخت": 2584,
    "لمبے": 2585,
    "فسع": 2586,
    "فاصلہ": 2587,
    "الیشبع": 2588,
    "پھیرے": 2589,
    "زبانی": 2590,
    "عنایت": 2591,
    "عین": 2592,
    "قبیلہ": 2593,
    "برائیوں": 2594,
    "قیدیوں": 2595,
    "رہائی": 2596,
    "قاصد": 2597,
    "سکھا": 2598,
    "جدائی": 2599,
    "معاملات": 2600,
    "مفید": 2601,
    "مخلصی": 2602,
    "چھو": 2603,
    "کیفا": 2604,
    "اتری": 2605,
    "الٹے": 2606,
    "سننا": 2607,
    "سکھاتا": 2608,
    "لڑتے": 2609,
    "کمائی": 2610,
    "زبردستی": 2611,
    "کوہ": 2612,
    "فوج": 2613,
    "تجویز": 2614,
    "روزے": 2615,
    "دلیر": 2616,
    "اخیہ": 2617,
    "جادوگروں": 2618,
    "دعوٰی": 2619,
    "قطعی": 2620,
    "رفع": 2621,
    "آڑ": 2622,
    "کفارہ": 2623,
    "نیکوکار": 2624,
    "وقوفی": 2625,
    "طریقوں": 2626,
    "عضو": 2627,
    "شکرگذاری": 2628,
    "ہا": 2629,
    "خطا": 2630,
    "خطروں": 2631,
    "ابدالآباد": 2632,
    "درمیانی": 2633,
    "تعلق": 2634,
    "اترنے": 2635,
    "سرسبز": 2636,
    "متقی": 2637,
    "گمراہوں": 2638,
    "تبدیلی": 2639,
    "پذیر": 2640,
    "جھگڑتے": 2641,
    "ڈرائیں": 2642,
    "دوزخی": 2643,
    "رکوع": 2644,
    "چشمے": 2645,
    "تعالیٰ": 2646,
    "سمت": 2647,
    "نصارٰی": 2648,
    "امان": 2649,
    "قبلہ": 2650,
    "لیجئے": 2651,
    "بلاشبہ": 2652,
    "پیشی": 2653,
    "آپہنچیں": 2654,
    "سکون": 2655,
    "آل": 2656,
    "صدقات": 2657,
    "بدر": 2658,
    "بہرہ": 2659,
    "رغبت": 2660,
    "گروہوں": 2661,
    "مطلع": 2662,
    "لذت": 2663,
    "شدہ": 2664,
    "طے": 2665,
    "بہکا": 2666,
    "تاکیدی": 2667,
    "خصوصی": 2668,
    "والدہ": 2669,
    "خسارے": 2670,
    "دریاؤں": 2671,
    "رہئے": 2672,
    "نر": 2673,
    "بستیاں": 2674,
    "دلائل": 2675,
    "مؤخر": 2676,
    "ذمۂ": 2677,
    "اندازے": 2678,
    "الٰہیہ": 2679,
    "قطرہ": 2680,
    "سماوی": 2681,
    "لحم": 2682,
    "سونا": 2683,
    "شوکت": 2684,
    "نحوم": 2685,
    "گیر": 2686,
    "سوریہ": 2687,
    "نمک": 2688,
    "اگلوں": 2689,
    "دہنا": 2690,
    "چوغہ": 2691,
    "چاہیئے": 2692,
    "بک": 2693,
    "کیڑا": 2694,
    "رکھیگا": 2695,
    "ناچیز": 2696,
    "موتی": 2697,
    "کونسا": 2698,
    "کفرنحوم": 2699,
    "مزاج": 2700,
    "غول": 2701,
    "ہولیا": 2702,
    "سوتی": 2703,
    "مفت": 2704,
    "لاٹھی": 2705,
    "بادشاہوں": 2706,
    "چھوٹوں": 2707,
    "کردو": 2708,
    "مانو": 2709,
    "قصوروار": 2710,
    "پڑتی": 2711,
    "مقاموں": 2712,
    "پچھلا": 2713,
    "سوکھ": 2714,
    "کڑوے": 2715,
    "بنای": 2716,
    "نواح": 2717,
    "ہوچکی": 2718,
    "کھولے": 2719,
    "اٹھاتا": 2720,
    "رہونگا": 2721,
    "جھڑکا": 2722,
    "غیروں": 2723,
    "قرضدار": 2724,
    "وصول": 2725,
    "ایسوں": 2726,
    "انصافی": 2727,
    "ٹھٹھوں": 2728,
    "گدھی": 2729,
    "گدھے": 2730,
    "عوام": 2731,
    "کونے": 2732,
    "غضبناک": 2733,
    "زندوں": 2734,
    "ریاکاری": 2735,
    "کال": 2736,
    "لوٹے": 2737,
    "پئے": 2738,
    "کمائے": 2739,
    "روپیہ": 2740,
    "بکریوں": 2741,
    "کائفا": 2742,
    "توڑی": 2743,
    "گیت": 2744,
    "نوبت": 2745,
    "لاٹھیاں": 2746,
    "ڈاکو": 2747,
    "نتیجہ": 2748,
    "ڈھا": 2749,
    "بولی": 2750,
    "ڈالنا": 2751,
    "کہلاتی": 2752,
    "تمکو": 2753,
    "تجھھ": 2754,
    "چلاکر": 2755,
    "جارہا": 2756,
    "وار": 2757,
    "س": 2758,
    ".": 2759,
    "بوتا": 2760,
    "ہوش": 2761,
    "گود": 2762,
    "مرتا": 2763,
    "کروگے": 2764,
    "بنوں": 2765,
    "برتن": 2766,
    "ریا": 2767,
    "مسیع": 2768,
    "گزرا": 2769,
    "حسین": 2770,
    "ہیبت": 2771,
    "بولیں": 2772,
    "بانجھ": 2773,
    "بازو": 2774,
    "وضع": 2775,
    "راہیں": 2776,
    "طلوع": 2777,
    "پاؤ": 2778,
    "دعاؤں": 2779,
    "مسح": 2780,
    "قہر": 2781,
    "جھکا": 2782,
